-- phpMyAdmin SQL Dump
-- version 4.0.10.12
-- http://www.phpmyadmin.net
--
-- Хост: icase.mysql.ukraine.com.ua
-- Время создания: Фев 02 2017 г., 10:42
-- Версия сервера: 5.6.27-75.0-log
-- Версия PHP: 5.6.28

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `icase_monysto`
--

-- --------------------------------------------------------

--
-- Структура таблицы `alc_cats`
--

CREATE TABLE IF NOT EXISTS `alc_cats` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `alccat_ua` varchar(500) DEFAULT NULL,
  `alccat_en` varchar(500) DEFAULT NULL,
  `alccat_ru` varchar(500) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  `cat_pic` text,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Дамп данных таблицы `alc_cats`
--

INSERT INTO `alc_cats` (`id`, `alccat_ua`, `alccat_en`, `alccat_ru`, `status`, `cat_pic`) VALUES
(1, 'Горілка', 'Vodka', 'Водка', 'on', NULL),
(2, 'Коньяк', 'Cognac', 'Коньяк', 'on', NULL),
(3, 'Віскі', 'Whiskey', 'Виски', 'on', NULL),
(4, 'Джин', 'Gin', 'Джин', 'on', NULL),
(5, 'Ром', 'Rum', 'Ром', 'on', NULL),
(6, 'Текіла', 'Tequila', 'Текила', 'on', NULL),
(7, 'Вермут', 'Vermouth', 'Вермут', 'on', NULL),
(8, 'Настойка', 'Tincture', 'Настойка', 'on', NULL),
(9, 'Лікер', 'Liqueur', 'Ликер', 'on', NULL),
(10, 'Бальзам', 'Balm', 'Бальзам', 'on', NULL),
(11, 'Безалкогольні напої', 'Soft drinks', 'Безалкогольные напитки', 'on', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `alc_items`
--

CREATE TABLE IF NOT EXISTS `alc_items` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `alccat_id` varchar(100) DEFAULT NULL,
  `subcat_id` varchar(500) DEFAULT NULL,
  `alc_name_ua` varchar(500) DEFAULT NULL,
  `structure_ua` varchar(500) DEFAULT NULL,
  `alc_name_en` varchar(500) DEFAULT NULL,
  `structure_en` varchar(500) DEFAULT NULL,
  `alc_name_ru` varchar(500) DEFAULT NULL,
  `structure_ru` varchar(500) DEFAULT NULL,
  `weight` varchar(100) DEFAULT NULL,
  `w_ci_UA` varchar(10) DEFAULT NULL,
  `w_ci_EN` varchar(10) DEFAULT NULL,
  `w_ci_RU` varchar(10) DEFAULT NULL,
  `price` varchar(10) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=55 ;

--
-- Дамп данных таблицы `alc_items`
--

INSERT INTO `alc_items` (`id`, `alccat_id`, `subcat_id`, `alc_name_ua`, `structure_ua`, `alc_name_en`, `structure_en`, `alc_name_ru`, `structure_ru`, `weight`, `w_ci_UA`, `w_ci_EN`, `w_ci_RU`, `price`, `status`) VALUES
(1, '1', 'Горілка', '«Княгинин Голд»', '', '«Knyaginin Gold»', '', '«Княгинин Голд»', '', '100', 'мл', 'ml', 'мл', '24', 'off'),
(2, '1', 'Горілка', '«Карпатська ексклюзив»', '', '«Karpatska exclusive»', '', '«Карпатська ексклюзив»', '', '100', 'мл', 'ml', 'мл', '24', 'off'),
(3, '1', 'Горілка', '«Карпатська вершина»', '', '«Karpatska vershyna»', '', '«Карпатська вершина»', '', '100', 'мл', 'ml', 'мл', '31', 'on'),
(4, '1', 'Горілка', '«Absolut»', '', '«Absolut»', '', '«Absolut»', '', '100', 'мл', 'ml', 'мл', '75', 'on'),
(5, '1', 'Горілка', '«Nemiroff Original»', '', '«Nemiroff Original»', '', '«Nemiroff Original»', '', '100', 'мл', 'ml', 'мл', '29', 'off'),
(6, '1', 'Горілка', '«Nemiroff Light»', '', '«Nemiroff Light»', '', '«Nemiroff Light»', '', '100', 'мл', 'ml', 'мл', '35', 'on'),
(7, '1', 'Горілка', '«Nemiroff Lex»', '', '«Nemiroff Lex»', '', '«Nemiroff Lex»', '', '100', 'мл', 'ml', 'мл', '68', 'on'),
(8, '1', 'Горілка', '«Finlandia»', '', '«Finlandia»', '', '«Finlandia»', '', '100', 'мл', 'ml', 'мл', '87', 'on'),
(9, '1', 'Горілка', '«Finlandia Redberry»', '', '«Finlandia Redberry»', '', '«Finlandia Redberry»', '', '100', 'мл', 'ml', 'мл', '79', 'off'),
(10, '2', 'Коньяк', '«Закарпатський 4 зірки»', '', '«Zakarpatska 4 zіrki»', '', '«Закарпатський 4 зірки»', '', '100', 'мл', 'ml', 'мл', '57', 'on'),
(11, '2', 'Коньяк', '«Тиса»', '', '«Tisa»', '', '«Тиса»', '', '100', 'мл', 'ml', 'мл', '140', 'off'),
(12, '2', 'Коньяк', '«Martell VS»', '', '«Martell VS»', '', '«Martell VS»', '', '100', 'мл', 'ml', 'мл', '190', 'on'),
(13, '2', 'Коньяк', '«Hennessy V.S.O.P»', '', '«Hennessy V.S.O.P»', '', '«Hennessy V.S.O.P»', '', '100', 'мл', 'ml', 'мл', '330', 'on'),
(14, '2', 'Коньяк', '«Hennessy V.S.»', '', '«Hennessy V.S.»', '', '«Hennessy V.S.»', '', '100', 'мл', 'ml', 'мл', '240', 'on'),
(15, '2', 'Коньяк', '«Remy Martin VSOP»', '', '«Remy Martin VSOP»', '', '«Remy Martin VSOP»', '', '100', 'мл', 'ml', 'мл', '285', 'on'),
(16, '2', 'Коньяк', '«Remy Martin VS»', '', '«Remy Martin VS»', '', '«Remy Martin VS»', '', '100', 'мл', 'ml', 'мл', '245', 'on'),
(17, '3', 'Віскі', '«Ballantine''s»', '', '«Ballantine''s»', '', '«Ballantine''s»', '', '100', 'мл', 'ml', 'мл', '148', 'on'),
(18, '3', 'Віскі', '«Johnnie Walker Red Label»', '', '«Johnnie Walker Red Label»', '', '«Johnnie Walker Red Label»', '', '100', 'мл', 'ml', 'мл', '137', 'on'),
(19, '3', 'Віскі', '«Johnnie Walker Black Label»', '', '«Johnnie Walker Black Label»', '', '«Johnnie Walker Black Label»', '', '100', 'мл', 'ml', 'мл', '272', 'on'),
(20, '3', 'Віскі', '«Chivas Regal»', '', '«Chivas Regal»', '', '«Chivas Regal»', '', '100', 'мл', 'ml', 'мл', '196', 'on'),
(21, '3', 'Віскі', '«Bells Original»', '', '«Bells Original»', '', '«Bells Original»', '', '100', 'мл', 'ml', 'мл', '73', 'on'),
(22, '3', 'Віскі', '«Jack Daniels»', '', '«Jack Daniels»', '', '«Jack Daniels»', '', '100', 'мл', 'ml', 'мл', '149', 'on'),
(23, '4', 'Джин', '«Beefeater»', '', '«Beefeater»', '', '«Beefeater»', '', '100', 'мл', 'ml', 'мл', '120', 'on'),
(24, '5', 'Ром', '«Captain Morgan Black»', '', '«Captain Morgan Black»', '', '«Captain Morgan Black»', '', '100', 'мл', 'ml', 'мл', '97', 'on'),
(25, '5', 'Ром', '«Captain Morgan Spiced Gold»', '', '«Captain Morgan Spiced Gold»', '', '«Captain Morgan Spiced Gold»', '', '100', 'мл', 'ml', 'мл', '92', 'on'),
(26, '6', 'Текіла', '«Sauza Gold»', '', '«Sauza Gold»', '', '«Sauza Gold»', '', '100', 'мл', 'ml', 'мл', '153', 'on'),
(27, '6', 'Текіла', '«Sauza Blue Silver»', '', '«Sauza Blue Silver»', '', '«Sauza Blue Silver»', '', '100', 'мл', 'ml', 'мл', '153', 'on'),
(28, '7', 'Вермут', '«Martini Bianco»', '', '«Martini Bianco»', '', '«Martini Bianco»', '', '100', 'мл', 'ml', 'мл', '65', 'on'),
(29, '8', 'Настойка', '«Becherovka»', '', '«Becherovka»', '', '«Becherovka»', '', '100', 'мл', 'ml', 'мл', '88', 'on'),
(30, '8', 'Настойка', '«Jagermaister»', '', '«Jagermaister»', '', '«Jagermaister»', '', '100', 'мл', 'ml', 'мл', '98', 'on'),
(31, '9', 'Лікер', '«Vana Tallinn»', '', '«Vana Tallinn»', '', '«Vana Tallinn»', '', '100', 'мл', 'ml', 'мл', '98', 'on'),
(32, '9', 'Лікер', '«Baileys»', '', '«Baileys»', '', '«Baileys»', '', '100', 'мл', 'ml', 'мл', '133', 'on'),
(33, '9', 'Лікер', '«Sambuсa Classic»', '', '«Sambuсa Classic»', '', '«Sambuсa Classic»', '', '100', 'мл', 'ml', 'мл', '91', 'on'),
(34, '10', 'Бальзам', '«Riga Black»', '', '«Riga Black»', '', '«Riga Black»', '', '100', 'мл', 'ml', 'мл', '121', 'on'),
(35, '11', 'Вода', '«Боржомі»', '', '«Borjomi»', '', '«Боржоми»', '', '0.5', 'л', 'L', 'л', '51', 'on'),
(36, '11', 'Вода', '«Моршинська» слабогазована', '', '«Morshynska» lightly', '', '«Моршинская» слабогазированная', '', '0.5', 'л', 'L', 'л', '31', 'on'),
(37, '11', 'Вода', '«Моршинська» негазована', '', '«Morshynska» still water', '', '«Моршинская» негазированная', '', '0.5', 'л', 'L', 'л', '31', 'on'),
(38, '11', 'Вода', '«Пепсі»', '', '«Pepsi»', '', '«Пепси»', '', '0.33', 'л', 'L', 'л', '19', 'on'),
(39, '11', 'Вода', '«Микулинецька»', '', '«Mykulinecka»', '', '«Микулинецька»', '', '0.5', 'л', 'L', 'л', '17', 'on'),
(40, '11', 'Вода', 'Енергитичний напій «Red Bull»', '', 'Energy drink «Red Bull»', '', 'Энергитический напиток «Red Bull»', '', '0.25', 'л', 'L', 'л', '35', 'off'),
(41, '11', 'Вода', 'Напій «7UP лайм і м''ята»', '', '«7UP lime and mint»', '', 'Напиток «7UP лайм и мята»', '', '0.5', 'л', 'L', 'л', '21', 'on'),
(42, '11', 'Сік', '«Sandora» в асортименті', '', '«Sandora» juice in assortment', '', '«Sandora» в ассортименте', '', '200', 'мл', 'ml', 'мл', '17', 'on'),
(43, '11', 'Фреші', 'Апельсиновий фреш', '', 'Fresh orange juice', '', 'Апельсиновый фреш', '', '200', 'мл', 'ml', 'мл', '59', 'on'),
(44, '11', 'Фреші', 'Грейпфрутовий фреш', '', 'Fresh grapefruit juice', '', 'Грейпфрутовый фреш', '', '200', 'мл', 'ml', 'мл', '63', 'on'),
(45, '11', 'Фреші', 'Морквяний фреш', '', 'Fresh carrot juice', '', 'Морковный фреш', '', '300', 'мл', 'ml', 'мл', '35', 'off'),
(46, '11', 'Фреші', 'Яблучний фреш', '', 'Fresh apple juice', '', 'Яблочный фреш', '', '300', 'мл', 'ml', 'мл', '35', 'off'),
(47, '11', 'Фреші', 'Морквяно-Яблучний фреш', '', 'Fresh carrot with apple juice', '', 'Морковно-яблочный фреш', '', '300', 'мл', 'ml', 'мл', '35', 'off'),
(49, '11', 'Безалкогольные напитки', 'Лимонад', '', 'lemoncelo', '', 'Лимонад', '', '200', '200мл', '200ml', '200мл', '17', 'off'),
(50, '11', 'Безалкогольные напитки', 'Молочний коктейль', '', 'Milk sheyk', '', 'Молочный коктейль', '', '300', 'мл', 'ml', 'мл', '39', 'on'),
(51, '11', 'Безалкогольные напитки', 'Морс', '', 'Morse', '', 'Морс', '', '200', 'мл', 'g', 'мл', '17', 'on'),
(52, '2', 'Коньяк', 'Арарат', '', 'Ararat', '', 'Арарат', '', '100', 'мл', 'ml', 'мл', '78', 'on'),
(53, '2', 'Коньяк', 'Арарат', '', 'Ararat', '', 'Арарат', '', '100', 'г', 'g', 'г', '78', 'off'),
(54, '3', 'Виски', 'JAMESON', '', 'JAMESON', '', 'JAMESON', '', '100', 'мл', 'ml', 'мл', '174', 'on');

-- --------------------------------------------------------

--
-- Структура таблицы `analytics`
--

CREATE TABLE IF NOT EXISTS `analytics` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(500) DEFAULT NULL,
  `code` varchar(10000) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT '',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `analytics`
--

INSERT INTO `analytics` (`id`, `name`, `code`) VALUES
(1, 'Google', '<plaintext></plaintext>'),
(2, 'Yandex', '<plaintext></plaintext>');

-- --------------------------------------------------------

--
-- Структура таблицы `booking`
--

CREATE TABLE IF NOT EXISTS `booking` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(500) DEFAULT NULL,
  `adults` varchar(500) DEFAULT NULL,
  `kids` varchar(500) DEFAULT '0',
  `room` varchar(500) DEFAULT NULL,
  `in_date` varchar(500) DEFAULT NULL,
  `out_date` varchar(500) DEFAULT NULL,
  `phone` varchar(500) DEFAULT NULL,
  `e-mail` varchar(500) DEFAULT NULL,
  `time` varchar(500) DEFAULT NULL,
  `date` varchar(500) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=690 ;

--
-- Дамп данных таблицы `booking`
--

INSERT INTO `booking` (`id`, `name`, `adults`, `kids`, `room`, `in_date`, `out_date`, `phone`, `e-mail`, `time`, `date`) VALUES
(17, 'Василий Петрович', '2', '1', 'family', '2019-03-20', '2021-03-20', '38 (099) 970-11-57', NULL, '16:54', '05.03.2015'),
(18, 'вфывфывфывфыв', '1', '', 'standard', '20.03.2015', '20.04.2015', '38 (421) 423-42-34', NULL, '16:55', '05.03.2015'),
(19, 'gsdfhgshdg sdggsdf', '32', '23', 'family', '19.03.2015', '21.04.2015', '38 (893) 408-53-48', NULL, '17:00', '05.03.2015'),
(20, 'sda', '12', '', 'family', '11.03.2015', '20.03.2015', '38 (654) 435-43-53', NULL, '17:44', '05.03.2015'),
(21, 'asdsadasd', 'dasdas', 'asdasd', 'standard', '20.03.2015', '26.03.2015', '38 (231) 231-23-12', NULL, '17:46', '05.03.2015'),
(22, 'asdasdasd', 'dsad', 'asdasd', 'family', '20.03.2015', '20.04.2015', '38 (932) 392-01-39', NULL, '17:50', '05.03.2015'),
(23, 'ewqeqwe', '234', '4234', 'standard', '12.03.2015', '28.04.2015', '38 (234) 234-23-42', NULL, '17:52', '05.03.2015'),
(24, 'dsadasdsad', '324', '23423', 'standard', '18.03.2015', '20.04.2015', '38 (423) 423-42-34', NULL, '17:52', '05.03.2015'),
(25, 'asdasd', '2', '2', 'standard', '19.03.2015', '13.04.2015', '38 (234) 234-23-42', NULL, '17:53', '05.03.2015'),
(26, 'ggjhgjgh', '5675', '567', 'family', '19.03.2015', '14.04.2015', '38 (769) 878-97-89', NULL, '17:54', '05.03.2015'),
(27, '123', '123', '123', 'standard', '17.03.2015', '19.03.2015', '38 (123) 213-12-31', NULL, '18:07', '05.03.2015'),
(28, '1', '1', '', 'standard', '18.03.2015', '20.03.2015', '38 (123) 123-12-31', NULL, '18:07', '05.03.2015'),
(29, '1', '1', '', 'family', '18.03.2015', '19.03.2015', '38 (111) 111-11-11', NULL, '18:10', '05.03.2015'),
(30, '12321', '1', '', 'standard', '16.03.2015', '21.03.2015', '38 (123) 123-21-31', NULL, '18:11', '05.03.2015'),
(31, '1', '1', '', 'standard', '16.03.2015', '19.03.2015', '38 (111) 111-11-11', NULL, '18:12', '05.03.2015'),
(32, '1', '1', '', 'family', '13.03.2015', '17.03.2015', '38 (111) 111-11-11', NULL, '18:13', '05.03.2015'),
(33, '11', '1', '', 'standard', '24.03.2015', '31.03.2015', '38 (111) 111-11-11', NULL, '18:14', '05.03.2015'),
(34, '1', '1', '', 'standard', '11.03.2015', '13.03.2015', '38 (111) 111-11-11', NULL, '18:14', '05.03.2015'),
(35, '1', '1', '1', 'standard', '17.03.2015', '19.03.2015', '38 (111) 111-11-11', NULL, '18:15', '05.03.2015'),
(36, '1', '1', '', 'family', '11.03.2015', '12.03.2015', '38 (111) 111-11-11', NULL, '18:16', '05.03.2015'),
(37, '1', '1', '', 'family', '10.03.2015', '12.03.2015', '38 (111) 111-11-11', NULL, '18:17', '05.03.2015'),
(38, 'dsadsadasd', '1', '1', 'standard', '16.03.2015', '17.03.2015', '3213123213123123123', NULL, '18:19', '05.03.2015'),
(39, '1', '1', '', 'standard', '17.03.2015', '18.03.2015', '38 (111) 111-11-11', NULL, '18:21', '05.03.2015'),
(40, '1', '1', '', 'standard', '10.03.2015', '11.03.2015', '38 (111) 111-11-11', NULL, '18:21', '05.03.2015'),
(41, '11', '1', '', 'standard', '17.03.2015', '20.03.2015', '38 (111) 111-11-11', NULL, '18:22', '05.03.2015'),
(42, 'dsajdasjd', '12', '12', 'standard', '12.03.2015', '15.03.2015', '38 (482) 394-93-20', NULL, '18:23', '05.03.2015'),
(43, '123', '213', '123', 'family', '13.03.2015', '14.03.2015', '38 (123) 213-21-31', NULL, '18:24', '05.03.2015'),
(44, 'dasdsad', '1', '1', 'standard', '18.03.2015', '21.03.2015', '38 (432) 432-43-24', NULL, '20:17', '05.03.2015'),
(45, '1', '1', '1', 'standard', '18.03.2015', '19.03.2015', '38 (111) 111-11-11', NULL, '20:19', '05.03.2015'),
(46, '1', '1', '', 'standard', '18.03.2015', '19.03.2015', '38 (111) 111-11-11', NULL, '20:20', '05.03.2015'),
(47, 'Вася', '1', '', 'standard', '23.04.2015', '25.05.2015', '38 (887) 832-74-83', NULL, '23:14', '05.03.2015'),
(48, 'ghjg', '6766', 'ghjkh', 'standard', '25.03.2015', '28.03.2015', '38 (890) 890-80-98', NULL, '12:56', '10.03.2015'),
(49, '324324', '3', '3', 'standard', '25.03.2015', '27.03.2015', '38 (342) 342-34-23', NULL, '13:42', '10.03.2015'),
(50, '12', '21', '12', 'standard', '18.03.2015', '19.03.2015', '38 (121) 212-12-12', NULL, '20:04', '11.03.2015'),
(51, 'dgsagdasjgd', '1', '2', 'standard', '17.03.2015', '19.03.2015', '38 (743) 274-23-74', NULL, '21:38', '11.03.2015'),
(52, '213213', '1', '', 'standard', '18.03.2015', '20.03.2015', '38 (213) 123-12-31', NULL, '22:50', '11.03.2015'),
(53, 'вофлыовфылвылофв', '1', '1', '', '17.03.2015', '19.03.2015', '38 (313) 213-12-31', NULL, '12:07', '12.03.2015'),
(54, 'dasdjsad', '1', '', 'standard', '18.03.2015', '20.03.2015', '38 (627) 361-27-63', NULL, '12:15', '12.03.2015'),
(55, '123', '123', '', 'standard', '19.03.2015', '22.03.2015', '38 (432) 642-38-64', NULL, '12:21', '12.03.2015'),
(56, 'dasjdkasjd', '1', '', 'family', '19.03.2015', '22.03.2015', '38 (473) 247-28-34', NULL, '13:24', '12.03.2015'),
(57, 'АПАПА офыпворыфпв', '2', '0', 'family', '18.04.2015', '19.04.2015', '+38 (438) 753-49-87', NULL, '09:30', '17.03.2015'),
(58, 'fdgsagdasgdh', '42', '23', 'family', '18.03.2015', '21.03.2015', '+38 (227) 836-21-86', NULL, '12:08', '17.03.2015'),
(59, '4621786', '12', '12', 'standard', '27.03.2015', '27.04.2015', '+38 (832) 190-84-21', NULL, '19:03', '26.03.2015'),
(60, 'Вася Балалайкин', '2', '1', 'family', '27.03.2015', '29.05.2015', '+38 (482) 394-72-38', NULL, '19:54', '26.03.2015'),
(61, 'Олег Иванов', '2', '2', 'family', '09.04.2015', '13.04.2015', '+38 (453) 276-42-37', NULL, '19:56', '26.03.2015'),
(62, 'Вася Балалайкин', '3', '1', 'family', '17.07.2015', '20.08.2015', '+38 (642) 364-23-64', NULL, '19:58', '26.03.2015'),
(63, '', '', '', '', '', '', '', NULL, '01:45', '27.03.2015'),
(64, '', '', '', '', '', '', '', NULL, '23:52', '28.03.2015'),
(65, '', '', '', 'standard', '', '', '', NULL, '19:02', '30.03.2015'),
(66, '', '', '', 'standard', '', '', '', NULL, '19:02', '30.03.2015'),
(67, '1232138126', '12', '12', 'standard', '20.04.2015', '23.04.2015', '+38 (123) 718-29-73', NULL, '19:32', '30.03.2015'),
(68, 'xyrjdfuy,fh', '1', '1', 'standard', '03.04.2015', '03.04.2015', '+38 (067) 000-00-00', NULL, '22:38', '02.04.2015'),
(69, '', '', '', 'standard', '', '', '', NULL, '02:14', '04.04.2015'),
(70, 'Bhukkppi', '1', '1', 'standard', '', '', '00000000000', NULL, '02:14', '04.04.2015'),
(71, 'Bhukkppi', '1', '1', 'standard', '', '', '00000000000', NULL, '02:14', '04.04.2015'),
(72, 'Bhukkppi', '1', '1', 'standard', '', '', '00000000000', NULL, '02:14', '04.04.2015'),
(73, 'Bhukkppi', '1', '1', 'standard', '', '', '00000000000', NULL, '02:14', '04.04.2015'),
(74, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:14', '04.04.2015'),
(75, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:14', '04.04.2015'),
(76, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:14', '04.04.2015'),
(77, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:14', '04.04.2015'),
(78, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:14', '04.04.2015'),
(79, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:15', '04.04.2015'),
(80, 'Bhukkppi', '1', '1', 'standard', '17.04.2015', '17.04.2015', '00000000000', NULL, '02:15', '04.04.2015'),
(81, 'Василий Петров', '3', '', 'family', '24.04.2015', '30.06.2015', '+38 (832) 974-82-39', NULL, '16:39', '22.04.2015'),
(82, 'Иван Петров', '2', '1', 'family', '14.05.2015', '18.05.2015', '+38 (077) 777-77-77', NULL, '21:26', '13.05.2015'),
(83, 'ц2уууву', '1', '1', 'family', '08.06.2015', '08.06.2015', '+38 (000) 000-00-00', NULL, '10:45', '05.06.2015'),
(84, '', '', '', '', '', '', '', NULL, '17:46', '14.07.2015'),
(85, 'Ермолова Надежда Вячеславовна', '2', '', 'standard', '31.07.2015', '02.08.2015', '+38 (098) 746-69-24', NULL, '13:10', '20.07.2015'),
(86, '', '', '', 'standard', '', '', '', NULL, '23:00', '22.07.2015'),
(87, 'апрол', '2', '', 'standard', '06.08.2015', '20.08.2015', '+38 (345) 678-96-78', NULL, '15:55', '29.07.2015'),
(88, '', '', '', 'standard', '', '', '', NULL, '19:11', '29.07.2015'),
(89, 'Миненко Андрей Владимирович', '2', '2', 'family', '07.08.2015', '17.08.2015', '+38 (066) 818-39-22', NULL, '01:22', '03.08.2015'),
(90, 'Вита Трощий', '2', '', 'standard', '12.02.2016', '20.02.2016', '+38 (099) 186-84-05', NULL, '22:06', '03.08.2015'),
(91, '', '4', '', 'standard', '14.08.2015', '17.08.2015', '', NULL, '21:28', '04.08.2015'),
(92, '', '4', '', 'standard', '14.08.2015', '17.08.2015', '', NULL, '21:28', '04.08.2015'),
(93, 'дяченко ирина', '2', '2', 'family', '16.08.2015', '16.08.2015', '+38 (066) 392-84-09', NULL, '15:43', '10.08.2015'),
(94, '222', '2', '', 'standard', '15.08.2015', '16.08.2015', '+38 (999) 999-99-99', NULL, '10:24', '12.08.2015'),
(95, 'Павлишина Ольга', '3', '3', 'standard', '22.08.2015', '25.08.2015', '+38 (067) 275-12-56', NULL, '20:01', '18.08.2015'),
(96, 'Алексей', '2', '', 'standard', '', '', '0663172383', NULL, '15:54', '20.08.2015'),
(97, 'Гончарук Антон Олегович', '2', '', 'standard', '02.09.2015', '08.09.2015', '+38 (097) 708-32-49', NULL, '12:59', '31.08.2015'),
(98, 'Прохорова  Татьяна', '2', '2', 'family', '', '', '0977384318', NULL, '00:04', '04.09.2015'),
(99, '', '2', '', 'standard', '', '', '', NULL, '23:51', '13.09.2015'),
(100, 'Людмила Слободяник', '4', '', 'standard', '03.01.2016', '06.01.2016', '0677641999', NULL, '23:16', '15.09.2015'),
(101, 'Людмила Слободяник', '4', '', 'standard', '03.01.2016', '06.01.2016', '0677641999', NULL, '23:18', '15.09.2015'),
(102, 'Лютянський Віктор Едуардович', '2', '0', 'standard', '21.09.2015', '25.09.2015', '+38 (098) 314-47-95', NULL, '13:37', '16.09.2015'),
(103, '', '2', '2', 'family', '', '', '', NULL, '22:40', '17.09.2015'),
(104, 'Оо', '2', '2', 'family', '', '', '', NULL, '22:41', '17.09.2015'),
(105, '', '', '', '', '', '', '', NULL, '20:56', '19.09.2015'),
(106, '', '', '', '', '', '', '', NULL, '23:43', '19.09.2015'),
(107, '', '', '', '', '', '', '', NULL, '01:11', '22.09.2015'),
(108, '', '', '', '', '', '', '', NULL, '22:27', '26.09.2015'),
(109, 'Павло Губанов', '2', '', 'standard', '19.02.2016', '26.02.2016', '+38 (050) 530-84-81', NULL, '20:32', '28.09.2015'),
(110, 'Дмитро ', '2', '1', 'standard', '31.12.2015', '03.01.2016', '+38 (067) 935-50-29', NULL, '21:43', '28.09.2015'),
(111, 'ergerg', '2', '', 'standard', '28.12.2015', '02.01.2016', '+38 (096) 334-34-24', NULL, '16:23', '30.09.2015'),
(112, '', '', '', '', '', '', '', NULL, '16:39', '02.10.2015'),
(113, 'Bogdanov Oleksandr', '2', '', 'standard', '26.12.2015', '01.01.2016', '+38 (063) 022-87-04', NULL, '19:00', '13.10.2015'),
(114, 'Живаєв Іван Віталійович', '1', '', 'standard', '25.12.2015', '27.12.2015', '+38 (095) 081-04-31', NULL, '13:39', '14.10.2015'),
(115, 'Самохина Светлана', '2', '', 'standard', '19.12.2015', '22.12.2015', '+38 (093) 325-09-26', NULL, '20:13', '14.10.2015'),
(116, '', '', '', 'family', '', '', '', NULL, '01:28', '16.10.2015'),
(117, '', '', '', 'standard', '21.12.2015', '25.12.2015', '', NULL, '01:35', '16.10.2015'),
(118, '', '4', '', 'standard', '21.12.2015', '25.12.2015', '', NULL, '01:35', '16.10.2015'),
(119, '', '4', '', 'standard', '21.12.2015', '25.12.2015', '', NULL, '01:35', '16.10.2015'),
(120, '', '4', '', 'standard', '21.12.2015', '25.12.2015', '', NULL, '01:35', '16.10.2015'),
(121, '', '4', '', 'standard', '21.12.2015', '25.12.2015', '', NULL, '01:35', '16.10.2015'),
(122, '', '4', '', 'standard', '21.12.2015', '25.12.2015', '', NULL, '01:35', '16.10.2015'),
(123, 'Овчинников Илья Владимирович', '2', '1', 'standard', '14.12.2015', '24.12.2015', '+380504515851', NULL, '14:10', '18.10.2015'),
(124, 'Овчинников Илья Владимирович', '2', '1', 'standard', '14.12.2015', '24.12.2015', '+380504515851', NULL, '14:10', '18.10.2015'),
(125, 'Овчинников Илья Владимирович', '2', '1', 'standard', '14.12.2015', '24.12.2015', '+380504515851', NULL, '14:11', '18.10.2015'),
(126, 'Сенюк Віталій', '2', '1', 'standard', '25.10.2015', '28.10.2015', '+38 (066) 430-62-26', NULL, '21:58', '18.10.2015'),
(127, 'Raman', '2', '', 'standard', '20.12.2015', '26.12.2015', '+38 (312) 312-34-44', NULL, '12:17', '19.10.2015'),
(128, 'Сергей', '2', '', 'standard', '10.03.2016', '13.03.2016', '+38 (096) 740-73-70', NULL, '21:41', '19.10.2015'),
(129, 'Şeref ÜSTÜN', '3', '', 'standard', '29.12.2015', '03.01.2016', '+38 (111) 111-11-11', NULL, '01:59', '20.10.2015'),
(130, 'faga_florin@yahoo.com', '2', '1', 'standard', '04.01.2016', '09.01.2016', '0744822598', NULL, '16:28', '24.10.2015'),
(131, 'faga_florin@yahoo.com', '2', '1', 'standard', '04.01.2016', '09.01.2016', '0744822598', NULL, '16:28', '24.10.2015'),
(132, 'faga_florin@yahoo.com', '2', '1', 'standard', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:30', '24.10.2015'),
(133, 'faga_florin@yahoo.com', '2', '1', 'standard', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:30', '24.10.2015'),
(134, 'faga_florin@yahoo.com', '2', '1', 'standard', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:30', '24.10.2015'),
(135, 'faga_florin@yahoo.com', '2', '1', 'family', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(136, 'faga_florin@yahoo.com', '2', '1', 'family', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(137, 'faga_florin@yahoo.com', '2', '1', 'family', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(138, 'faga_florin@yahoo.com', '2', '1', 'family', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(139, 'faga_florin@yahoo.com', '2', '1', 'family', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(140, 'faga_florin@yahoo.com', '2', '1', 'family', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(141, 'faga_florin@yahoo.com', '2', '1', 'standard', '04.01.2016', '09.01.2016', '0040744822598', NULL, '16:31', '24.10.2015'),
(142, 'Анна', '2', '', 'standard', '29.12.2015', '02.01.2016', '+38 (050) 073-92-93', NULL, '00:08', '28.10.2015'),
(143, '', '', '', '', '', '', '', NULL, '22:32', '31.10.2015'),
(144, 'Шустова Светлана Владимировна', '2', '1', 'standard', '', '', '0674224923', NULL, '13:19', '05.11.2015'),
(145, 'Янік Катерина Анатоліївна ', '2', '1', 'standard', '', '', '0676000888', NULL, '19:42', '05.11.2015'),
(146, 'Янік Катерина Анатоліївна ', '2', '1', 'standard', '', '', '0676000888', NULL, '19:42', '05.11.2015'),
(147, 'Поступаева Елена Александровна', '2', '2', 'standard', '27.12.2015', '02.01.2016', '+38 (097) 423-71-62', NULL, '16:23', '06.11.2015'),
(148, '', '', '', '', '', '', '', NULL, '20:35', '06.11.2015'),
(149, '', '', '', '', '', '', '', NULL, '04:21', '08.11.2015'),
(150, 'Маевский Валерий', '3', '1', 'standard', '21.12.2015', '21.12.2015', '+38 (050) 494-75-69', NULL, '21:24', '09.11.2015'),
(151, 'цф', '2', '', 'standard', '11.01.2016', '17.01.2016', '+38 (050) 303-35-01', NULL, '21:44', '11.11.2015'),
(152, 'Сидиков Тимур', '2', '', 'family', '17.12.2015', '20.12.2015', '+38 (096) 444-43-44', NULL, '13:53', '12.11.2015'),
(153, 'fs', '4', '', 'standard', '29.12.2015', '03.01.2016', '+38 (324) 234-23-43', NULL, '00:54', '14.11.2015'),
(154, 'Алексей', '2', '', 'standard', '26.12.2015', '02.01.2016', '+38 (099) 661-17-30', NULL, '23:29', '14.11.2015'),
(155, 'Алексей', '4', '', 'family', '26.12.2015', '02.01.2016', '+38 (063) 570-51-27', NULL, '23:32', '14.11.2015'),
(156, 'Olena Malieieva', '2', '', 'standard', '05.01.2016', '05.01.2016', '+38 (067) 488-22-00', NULL, '11:53', '16.11.2015'),
(157, 'Мироненко', '2', '1', 'standard', '30.12.2015', '03.01.2016', '+38 (098) 889-57-35', NULL, '21:24', '16.11.2015'),
(158, 'Шевченко Алина', '2', '', 'standard', '07.01.2016', '10.01.2016', '+38 (099) 470-10-70', NULL, '01:00', '17.11.2015'),
(159, 'Валентин Хенкин', '4', '', 'standard', '04.01.2016', '09.01.2016', '+38 (096) 116-71-63', NULL, '13:19', '18.11.2015'),
(160, 'Коновалов Александр', '2', '', 'standard', '25.12.2015', '29.12.2015', '+38 (067) 929-86-61', NULL, '10:23', '19.11.2015'),
(161, 'Горова Руслана Григорьевна', '2', '', 'standard', '20.12.2015', '26.12.2015', '+38 (965) 057-73-43', NULL, '15:03', '19.11.2015'),
(162, 'Наталья', '2', '', 'standard', '07.01.2016', '10.01.2016', '+38 (050) 486-61-20', NULL, '21:28', '19.11.2015'),
(163, 'Паращук Аркадий', '2', '1', 'standard', '30.12.2015', '03.01.2016', '+38 (050) 923-07-92', NULL, '23:40', '19.11.2015'),
(164, 'Сушеница Ирина', '2', '', 'standard', '15.12.2015', '15.12.2015', '+38 (093) 824-38-64', NULL, '17:15', '21.11.2015'),
(165, 'Светлана', '2', '1', 'standard', '08.01.2016', '15.01.2016', '+38 (050) 322-98-40', NULL, '21:42', '21.11.2015'),
(166, 'Самардак Анна', '2', '1', 'standard', '18.12.2015', '21.12.2015', '+38 (067) 537-37-94', NULL, '21:56', '22.11.2015'),
(167, 'Скрипченко Александр', '2', '', 'standard', '06.02.2016', '11.02.2016', '+38 (050) 413-04-20', NULL, '11:55', '24.11.2015'),
(168, 'Сиверский Александр', '2', '', 'standard', '16.12.2015', '19.12.2015', '+38 (067) 200-33-77', NULL, '14:33', '25.11.2015'),
(169, 'Тищенко Игорь', '3', '0', 'family', '19.12.2015', '21.12.2015', '+38 (050) 925-68-65', NULL, '22:04', '26.11.2015'),
(170, '', '3', '1', 'family', '', '', '', NULL, '00:37', '27.11.2015'),
(171, 'Анна', '3', '1', 'standard', '05.01.2016', '11.01.2016', '', NULL, '00:41', '27.11.2015'),
(172, 'Анна', '3', '1', 'standard', '05.01.2016', '11.01.2016', '', NULL, '00:41', '27.11.2015'),
(173, 'Анна', '3', '1', 'standard', '05.01.2016', '11.01.2016', '', NULL, '00:42', '27.11.2015'),
(174, 'Анна', '3', '1', 'standard', '05.01.2016', '11.01.2016', '', NULL, '00:42', '27.11.2015'),
(175, 'Анна', '3', '1', 'standard', '05.01.2016', '11.01.2016', '', NULL, '00:42', '27.11.2015'),
(176, 'Анна', '3', '1', 'standard', '05.01.2016', '11.01.2016', '', NULL, '00:42', '27.11.2015'),
(177, 'Линникова Наталья', '3', '', 'family', '30.12.2015', '07.01.2016', '+38 (067) 401-89-12', NULL, '11:07', '27.11.2015'),
(178, '', '2', '', 'standard', '16.12.2015', '20.12.2015', '', NULL, '23:04', '30.11.2015'),
(179, '', '2', '', 'standard', '16.12.2015', '20.12.2015', '', NULL, '23:04', '30.11.2015'),
(180, 'Ро', '2', '', 'standard', '16.12.2015', '20.12.2015', 'Пр', NULL, '23:05', '30.11.2015'),
(181, 'Ро', '2', '', 'standard', '16.12.2015', '20.12.2015', 'Пр', NULL, '23:05', '30.11.2015'),
(182, 'asd', '1', '1', 'standard', '01.12.2015', '17.12.2015', '+38 (123) 123-12-32', NULL, '23:54', '30.11.2015'),
(183, 'Дякун Леся Миколаивна', '2', '', 'standard', '22.12.2015', '29.12.2015', '+38 (097) 712-09-87', NULL, '16:12', '01.12.2015'),
(184, 'пудайло оксана', '5', '1', 'standard', '', '', '097 449 53 83', NULL, '21:45', '01.12.2015'),
(185, '', '', '', 'family', '31.12.2015', '03.01.2016', '', NULL, '22:11', '01.12.2015'),
(186, 'Васильева Евгения ', '2', '1', 'standard', '22.12.2015', '27.12.2015', '+38 (067) 175-23-03', NULL, '23:32', '01.12.2015'),
(187, 'Коломийцев Кирилл', '2', '', 'standard', '29.12.2015', '03.01.2016', '+38 (099) 497-97-67', NULL, '10:38', '02.12.2015'),
(188, 'Василенко Марина Андреевна', '5', '1', 'standard', '17.12.2015', '20.12.2015', '+38 (067) 765-25-73', NULL, '09:17', '04.12.2015'),
(189, 'Доценко Олег ', '4', '', 'family', '09.01.2016', '16.01.2016', '+38 (050) 341-88-43', NULL, '18:59', '05.12.2015'),
(190, 'Zoltan', '2', '2', 'family', '27.12.2015', '30.12.2015', '+38 (209) 889-28-81', NULL, '14:27', '06.12.2015'),
(191, '', '', '', 'standard', '31.12.2015', '04.01.2016', '', NULL, '17:39', '06.12.2015'),
(192, '', '6', '', 'standard', '31.12.2015', '03.01.2016', '', NULL, '19:07', '06.12.2015'),
(193, 'Переверзєва Софія Миколаївна', '3', '', 'standard', '13.12.2015', '15.12.2015', '+38 (067) 358-72-99', NULL, '19:20', '07.12.2015'),
(194, 'Копачевська Марина', '2', '', 'standard', '19.01.2016', '22.01.2016', '+38 (096) 569-27-33', NULL, '20:37', '07.12.2015'),
(195, 'Колпаков Андрей Владимирович', '4', '3', 'family', '30.12.2015', '04.01.2016', '+38 (050) 609-61-59', NULL, '00:48', '08.12.2015'),
(196, 'Куче Роман', '2', '', 'standard', '27.01.2016', '28.01.2016', '0967432637', NULL, '13:57', '08.12.2015'),
(197, 'Олесь', '2', '2', 'family', '20.12.2015', '24.12.2015', '+38 (050) 440-57-90', NULL, '14:53', '09.12.2015'),
(198, 'Рябоконь Сергей Михайлович', '2', '1', 'family', '05.01.2016', '10.01.2016', '+38 (050) 333-06-51', NULL, '08:12', '11.12.2015'),
(199, 'Шеремет Олена', '3', '1', 'family', '26.12.2015', '30.12.2015', '+38 (067) 706-31-90', NULL, '09:35', '11.12.2015'),
(200, 'гудыма', '2', '1', 'standard', '02.01.2016', '02.01.2016', '0504650437 ', NULL, '14:09', '11.12.2015'),
(201, 'гудыма', '2', '1', 'standard', '02.01.2016', '02.01.2016', '0504650437 ', NULL, '14:09', '11.12.2015'),
(202, 'гудыма', '2', '1', 'standard', '02.01.2016', '02.01.2016', '0504650437 ', NULL, '14:10', '11.12.2015'),
(203, 'гудыма', '2', '1', 'standard', '03.01.2016', '04.01.2016', '0504650437 ', NULL, '14:10', '11.12.2015'),
(204, 'гудыма', '2', '1', 'standard', '02.01.2016', '06.01.2016', '0504650437 ', NULL, '14:11', '11.12.2015'),
(205, 'Палиенко Елена ', '2', '2', 'family', '27.12.2015', '01.01.2016', '+38 (067) 603-32-27', NULL, '21:53', '11.12.2015'),
(206, 'Сіверський Олександр', '2', '', 'standard', '16.12.2015', '18.12.2015', '+38 (066) 216-10-60', NULL, '23:42', '11.12.2015'),
(207, 'Герасимчук Игорь', '4', '2', 'family', '18.12.2015', '21.12.2015', '+38 (097) 920-64-35', NULL, '18:32', '12.12.2015'),
(208, 'Герасимчук Игорь', '4', '2', 'family', '18.12.2015', '21.12.2015', '+38 (097) 920-64-35', NULL, '20:16', '12.12.2015'),
(209, 'дмитрий', '2', '', 'standard', '04.01.2016', '10.01.2016', '+38 (067) 657-57-02', NULL, '16:40', '13.12.2015'),
(210, 'Андронова Оксана', '2', '', 'standard', '22.12.2015', '26.12.2015', '+38 (097) 313-88-22', NULL, '23:57', '13.12.2015'),
(211, 'бортничук', '5', '', 'family', '08.01.2016', '12.01.2016', '+38 (050) 502-96-53', NULL, '20:38', '14.12.2015'),
(212, '', '2', '1', 'standard', '18.01.2016', '22.01.2016', '', NULL, '00:58', '15.12.2015'),
(213, '', '2', '1', 'standard', '18.01.2016', '22.01.2016', '', NULL, '00:58', '15.12.2015'),
(214, '', '2', '1', 'standard', '18.01.2016', '22.01.2016', '', NULL, '00:59', '15.12.2015'),
(215, 'Мальчикова Дарья Геннадиевна ', '2', '', 'standard', '29.12.2015', '02.01.2016', '+38 (097) 598-20-82', NULL, '10:35', '15.12.2015'),
(216, 'Петрів', '2', '1', 'standard', '31.12.2015', '08.01.2016', '+38 (067) 357-85-25', NULL, '14:55', '15.12.2015'),
(217, 'Гусак светлана ', '2', '', 'standard', '', '', '0504735534', NULL, '13:30', '16.12.2015'),
(218, 'Anželika Legante, anzelika.legante@gmail.com, +371 28336056', '2', '1', 'standard', '23.12.2015', '27.12.2015', '+38 (222) 222-22-22', NULL, '23:39', '20.12.2015'),
(219, 'Anželika Legante', '2', '1', 'standard', '23.12.2015', '27.12.2015', '+38 (222) 222-22-22', NULL, '23:42', '20.12.2015'),
(220, 'Кобрин Оксана Богданівна', '2', '', 'standard', '08.01.2016', '09.01.2016', '+38 (067) 505-94-90', NULL, '18:21', '21.12.2015'),
(221, '', '2', '', 'standard', '24.12.2015', '28.12.2015', '', NULL, '20:45', '21.12.2015'),
(222, '', '2', '2', 'standard', '24.12.2015', '28.12.2015', '', NULL, '20:45', '21.12.2015'),
(223, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '', NULL, '20:45', '21.12.2015'),
(224, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:46', '21.12.2015'),
(225, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:46', '21.12.2015'),
(226, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:46', '21.12.2015'),
(227, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:47', '21.12.2015'),
(228, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:47', '21.12.2015'),
(229, 'Вербицький С.М.', '2', '2', 'standard', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:48', '21.12.2015'),
(230, 'Вербицький С.М.', '2', '2', 'family', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:48', '21.12.2015'),
(231, 'Вербицький С.М.', '2', '2', 'family', '24.12.2015', '28.12.2015', '0967828566', NULL, '20:48', '21.12.2015'),
(232, 'Вербицький Сергій Миколайович', '2', '2', 'standard', '24.12.2015', '28.12.2015', '+38 (096) 782-85-66', NULL, '21:01', '21.12.2015'),
(233, 'Виктория ', '4', '', 'family', '10.01.2016', '14.01.2016', '+38 (067) 500-06-82', NULL, '20:22', '22.12.2015'),
(234, 'Василенко Ігор ', '2', '2', 'family', '31.12.2015', '05.01.2016', '0505267762', NULL, '18:20', '23.12.2015'),
(235, 'Василенко Ігор ', '2', '2', 'family', '31.12.2015', '05.01.2016', '0505267762', NULL, '18:20', '23.12.2015'),
(236, 'Василенко Ігор ', '2', '2', 'family', '31.12.2015', '05.01.2016', '0505267762', NULL, '18:20', '23.12.2015'),
(237, 'Василенко Ігор ', '2', '2', 'family', '31.12.2015', '05.01.2016', '0505267762', NULL, '18:20', '23.12.2015'),
(238, 'Василенко Ігор ', '2', '2', 'family', '31.12.2015', '05.01.2016', '0505267762', NULL, '18:20', '23.12.2015'),
(239, 'Василенко Игорь', '2', '2', 'family', '31.12.2015', '05.01.2016', '+38 (050) 526-77-62', NULL, '18:22', '23.12.2015'),
(240, '', '', '', '', '', '', '', NULL, '08:48', '25.12.2015'),
(241, 'Нинько Ирина', '2', '2', 'family', '03.01.2016', '09.01.2016', '+38 (050) 389-21-86', NULL, '10:26', '25.12.2015'),
(242, 'Игнатюк Екатерина Анатольевна', '2', '', 'standard', '', '', '+79687876686', NULL, '10:39', '26.12.2015'),
(243, 'Шишковский Сергей Игоревич', '2', '', 'standard', '', '', '+79687876686', NULL, '10:40', '26.12.2015'),
(244, 'Шишковский Сергей Игоревич', '2', '', 'standard', '', '', '+79687876686', NULL, '10:40', '26.12.2015'),
(245, 'Шишковский Сергей Игоревич', '2', '', 'standard', '', '', '+79687876686', NULL, '10:40', '26.12.2015'),
(246, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:42', '26.12.2015'),
(247, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:42', '26.12.2015'),
(248, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:42', '26.12.2015'),
(249, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:42', '26.12.2015'),
(250, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:42', '26.12.2015'),
(251, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:43', '26.12.2015'),
(252, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:43', '26.12.2015'),
(253, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:43', '26.12.2015'),
(254, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:44', '26.12.2015'),
(255, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:44', '26.12.2015'),
(256, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:44', '26.12.2015'),
(257, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:44', '26.12.2015'),
(258, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:45', '26.12.2015'),
(259, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:45', '26.12.2015'),
(260, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '14.01.2016', '+79687876686', NULL, '10:45', '26.12.2015'),
(261, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '15.01.2016', '+79687876686', NULL, '10:46', '26.12.2015'),
(262, 'Шишковский Сергей Игоревич', '2', '', 'standard', '', '', '+79687876686', NULL, '10:47', '26.12.2015'),
(263, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '15.01.2016', '+79687876686', NULL, '10:47', '26.12.2015'),
(264, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '15.01.2016', '+79687876686', NULL, '10:48', '26.12.2015'),
(265, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '15.01.2016', '+79687876686', NULL, '10:48', '26.12.2015'),
(266, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '15.01.2016', '+79687876686', NULL, '10:57', '26.12.2015'),
(267, 'Шишковский Сергей Игоревич', '2', '', 'standard', '10.01.2016', '15.01.2016', '+79687876686', NULL, '10:57', '26.12.2015'),
(268, 'Павел Прохоренко', '2', '2', 'family', '09.01.2016', '11.01.2016', '+38 (063) 684-02-31', NULL, '11:19', '26.12.2015'),
(269, 'всвс', '2', '1', 'family', '12.01.2016', '22.01.2016', '+38 (908) 998-98-90', NULL, '13:18', '26.12.2015'),
(270, '', '', '', '', '', '', '', NULL, '01:04', '28.12.2015'),
(271, 'Andrei Aleksiyuk', '4', '', 'standard', '31.12.2015', '03.01.2016', '+38 (752) 972-25-00', NULL, '15:45', '28.12.2015'),
(272, '', '', '', '', '', '', '', NULL, '19:41', '28.12.2015'),
(273, '', '', '', '', '', '', '', NULL, '18:50', '03.01.2016'),
(274, '', '', '', '', '', '', '', NULL, '21:06', '03.01.2016'),
(275, 'Lebenita Carmen', '2', '1', 'standard', '06.02.2016', '13.02.2016', '0723388346', NULL, '17:12', '07.01.2016'),
(276, 'Lebenita Carmen', '2', '1', 'standard', '06.02.2016', '13.02.2016', '0723388346', NULL, '17:12', '07.01.2016'),
(277, 'Лукша Владимир Георгиевич', '4', '', 'family', '15.02.2016', '15.02.2016', '+375296185105', NULL, '18:44', '08.01.2016'),
(278, 'Лукша Владимир Георгиевич', '4', '', 'family', '15.02.2016', '15.02.2016', '+375296185105', NULL, '18:45', '08.01.2016'),
(279, 'Лукша Владимир Георгиевич', '4', '', 'family', '15.02.2016', '15.02.2016', '+375296185105', NULL, '18:45', '08.01.2016'),
(280, 'Лукша Владимир Георгиевич', '4', '', 'family', '15.02.2016', '15.02.2016', '+375296185105', NULL, '18:45', '08.01.2016'),
(281, 'Лукша Владимир Георгиевич', '4', '', 'family', '15.02.2016', '15.02.2016', '+375296185105', NULL, '18:47', '08.01.2016'),
(282, 'Лукша Владимир Георгиевич', '4', '', 'family', '15.02.2016', '15.02.2016', '+375296185105', NULL, '18:47', '08.01.2016'),
(283, 'прокопчук виктория', '4', '', 'family', '11.01.2016', '15.01.2016', '+38 (067) 500-06-82', NULL, '20:22', '08.01.2016'),
(284, '', '2', '', 'standard', '25.01.2016', '31.01.2016', '', NULL, '20:13', '10.01.2016'),
(285, '', '2', '', 'standard', '25.01.2016', '31.01.2016', '', NULL, '20:21', '10.01.2016'),
(286, '', '2', '', 'standard', '', '', '', NULL, '00:10', '11.01.2016'),
(287, '', '2', '', 'standard', '15.02.2016', '21.02.2016', '', NULL, '22:28', '11.01.2016'),
(288, '', '2', '', 'standard', '15.02.2016', '21.02.2016', '', NULL, '22:28', '11.01.2016'),
(289, '', '2', '', 'standard', '15.02.2016', '21.02.2016', '', NULL, '22:28', '11.01.2016'),
(290, 'Dmytro', '2', '1', 'standard', '22.01.2016', '22.01.2016', '+38 (063) 617-17-50', NULL, '19:41', '14.01.2016'),
(291, 'Асталош Віктор Карлович', '2', '', 'standard', '01.02.2016', '04.02.2016', '+38 (067) 735-79-09', NULL, '23:45', '14.01.2016'),
(292, '', '', '', 'standard', '01.02.2016', '07.02.2016', '', NULL, '20:27', '16.01.2016'),
(293, 'Осинняя Ирина ', '3', '2', 'family', '18.01.2016', '22.01.2016', '0999728088', NULL, '08:28', '17.01.2016'),
(294, 'Осинняя Ирина ', '3', '2', 'family', '18.01.2016', '22.01.2016', '0999728088', NULL, '08:28', '17.01.2016'),
(295, 'Mindaugas', '4', '', 'family', '14.02.2016', '18.02.2016', '+38 (370) 677-16-94', NULL, '12:40', '17.01.2016'),
(296, 'Бондаренко Владимир', '3', '', 'family', '12.02.2016', '12.02.2016', '+38 (050) 310-75-63', NULL, '19:27', '17.01.2016'),
(297, 'Popovici Aureliu +37379407081', '5', '', 'family', '29.01.2016', '31.01.2016', '+38 (737) 940-70-81', NULL, '13:21', '18.01.2016'),
(298, 'Романкина Наталия', '2', '', 'standard', '28.01.2016', '30.01.2016', '+38 (093) 422-18-36', NULL, '00:09', '19.01.2016'),
(299, 'Бондаренко Елена ', '2', '', 'standard', '28.01.2016', '30.01.2016', '+38 (067) 383-48-55', NULL, '16:04', '19.01.2016'),
(300, '', '', '', 'standard', '12.02.2016', '19.02.2016', '', NULL, '18:21', '19.01.2016'),
(301, 'Raluca Han', '2', '1', 'standard', '25.02.2016', '28.02.2016', '+40745138769', NULL, '20:51', '19.01.2016'),
(302, 'Raluca Han', '2', '1', 'standard', '25.02.2016', '28.02.2016', '+40745138769', NULL, '20:51', '19.01.2016'),
(303, 'Raluca Han', '2', '1', 'standard', '25.02.2016', '28.02.2016', '+40745138769', NULL, '20:51', '19.01.2016'),
(304, 'Raluca Han', '2', '1', 'standard', '25.02.2016', '28.02.2016', '+40745138769', NULL, '20:51', '19.01.2016'),
(305, 'Сенченко Евген Ігорович', '2', '', 'standard', '26.02.2016', '02.03.2016', '+38 (068) 606-73-87', NULL, '22:07', '19.01.2016'),
(306, '', '', '', 'standard', '28.01.2016', '01.02.2016', '', NULL, '15:52', '21.01.2016'),
(307, '', '', '', 'standard', '28.01.2016', '01.02.2016', '', NULL, '15:52', '21.01.2016'),
(308, '', '', '', 'standard', '28.01.2016', '01.02.2016', '', NULL, '15:52', '21.01.2016'),
(309, 'Сиденко', '2', '', 'standard', '28.01.2016', '31.01.2016', '0969512810', NULL, '10:09', '22.01.2016'),
(310, 'Сиденко', '2', '', 'standard', '28.01.2016', '31.01.2016', '0969512810', NULL, '10:09', '22.01.2016'),
(311, 'Сиденко', '2', '', 'standard', '28.01.2016', '31.01.2016', '0969512810', NULL, '10:09', '22.01.2016'),
(312, '', '', '', 'standard', '13.02.2016', '20.02.2016', '', NULL, '18:17', '22.01.2016'),
(313, 'Крючкова', '2', '0', 'standard', '01.02.2016', '04.02.2016', '+375447365001', NULL, '00:21', '24.01.2016'),
(314, '', '', '', 'family', '09.02.2016', '14.02.2016', '', NULL, '15:12', '24.01.2016'),
(315, '', '', '', 'family', '09.02.2016', '14.02.2016', '', NULL, '15:12', '24.01.2016'),
(316, '', '2', '2', 'family', '09.02.2016', '13.02.2016', '', NULL, '15:13', '24.01.2016'),
(317, 'Тльчак Кристина', '2', '2', 'family', '02.02.2016', '05.02.2016', '+38 (050) 500-30-09', NULL, '17:42', '24.01.2016'),
(318, '', '', '', '', '', '', '', NULL, '04:04', '26.01.2016'),
(319, 'Круппа Алла', '4', '1', 'family', '29.02.2016', '29.02.2016', '+38 (097) 744-50-97', NULL, '13:24', '27.01.2016'),
(320, 'Делалова Елена', '2', '', 'standard', '21.02.2016', '27.02.2016', '+38 (068) 456-49-64', NULL, '16:47', '27.01.2016'),
(321, '', '', '', '', '', '', '', NULL, '17:30', '27.01.2016'),
(322, '', '', '', '', '', '', '', NULL, '21:41', '27.01.2016'),
(323, 'Хоц Алексей Викторович ', '2', '0', 'standard', '04.02.2016', '07.02.2016', '+38 (067) 236-07-69', NULL, '17:57', '28.01.2016'),
(324, 'Тучапец Екатерина', '2', '1', 'standard', '05.02.2016', '07.02.2016', '+38 (050) 516-43-11', NULL, '17:59', '28.01.2016'),
(325, 'козлова валентина', '2', '', 'standard', '09.02.2016', '13.02.2016', '+38 (050) 966-52-47', NULL, '20:10', '28.01.2016'),
(326, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '+38 (067) 236-07-69', NULL, '19:22', '29.01.2016'),
(327, '', '', '', 'standard', '11.02.2016', '14.02.2016', '', NULL, '00:07', '30.01.2016'),
(328, 'Саша', '2', '1', 'standard', '11.02.2016', '14.02.2016', '380506839006', NULL, '00:10', '30.01.2016'),
(329, 'Наташа', '2', '2', 'standard', '11.02.2016', '14.02.2016', '380506839006', NULL, '00:11', '30.01.2016'),
(330, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(331, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(332, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(333, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(334, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(335, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(336, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(337, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(338, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(339, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(340, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(341, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:39', '30.01.2016'),
(342, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:40', '30.01.2016'),
(343, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '0672360769', NULL, '15:42', '30.01.2016'),
(344, 'Хоц Алексей Викторович', '3', '0', 'family', '05.02.2016', '09.02.2016', '+38 (067) 236-07-69', NULL, '15:42', '30.01.2016'),
(345, '', '', '', 'standard', '22.02.2016', '29.02.2016', '', NULL, '12:38', '31.01.2016'),
(346, '', '', '', 'standard', '22.02.2016', '29.02.2016', '', NULL, '12:38', '31.01.2016'),
(347, 'віталій', '2', '', 'standard', '26.02.2016', '27.02.2016', '+38 (098) 787-23-79', NULL, '20:37', '02.02.2016'),
(348, 'Балабуха Наталья', '3', '2', 'family', '01.03.2016', '05.03.2016', '+38 (066) 950-71-78', NULL, '18:46', '03.02.2016'),
(349, '', '', '', '', '', '', '', NULL, '06:43', '04.02.2016'),
(350, '', '', '', '', '', '', '', NULL, '18:19', '04.02.2016'),
(351, 'Юрий Зизюкин', '2', '1', 'standard', '15.02.2016', '19.02.2016', '+38 (068) 251-18-19', NULL, '12:01', '06.02.2016'),
(352, 'Зайцев Денис', '1', '', 'standard', '24.02.2016', '28.02.2016', '+38 (063) 224-48-56', NULL, '16:27', '08.02.2016'),
(353, '', '', '', 'standard', '', '', '', NULL, '22:16', '08.02.2016'),
(354, 'Третяк елена', '3', '', 'standard', '21.02.2016', '25.02.2016', '+38 (097) 681-47-51', NULL, '22:38', '10.02.2016'),
(355, 'Рябоконь Андрей', '2', '', 'standard', '12.03.2016', '12.03.2016', '+38 (097) 420-55-03', NULL, '16:27', '11.02.2016'),
(356, '', '', '', '', '', '', '', NULL, '22:01', '14.02.2016'),
(357, '', '', '', 'standard', '', '', '', NULL, '19:26', '15.02.2016'),
(358, '', '', '', 'standard', '', '', '', NULL, '21:33', '17.02.2016'),
(359, 'Перетятько Виктор', '3', '1', 'family', '11.03.2016', '13.03.2016', '+38 (066) 987-58-47', NULL, '14:28', '23.02.2016'),
(360, 'Поян Олег Евгеньевич ', '2', '', 'standard', '26.02.2016', '28.02.2016', '+38 (695) 381-40-00', NULL, '16:42', '23.02.2016'),
(361, '', '3', '', 'standard', '13.03.2016', '18.03.2016', '', NULL, '23:41', '24.02.2016'),
(362, '', '', '', 'standard', '29.02.2016', '11.03.2016', '', NULL, '21:48', '25.02.2016'),
(363, '', '', '', 'standard', '29.02.2016', '11.03.2016', '', NULL, '21:49', '25.02.2016'),
(364, 'Екатерина подпругина', '2', '', 'standard', '05.03.2016', '08.03.2016', '+38 (067) 623-11-30', NULL, '08:14', '01.03.2016'),
(365, 'кецман ірина', '2', '2', 'family', '05.03.2016', '08.03.2016', '+38 (068) 097-22-01', NULL, '18:03', '01.03.2016'),
(366, 'дмитрий', '1', '1', 'standard', '11.03.2016', '15.03.2016', '+38 (067) 786-32-34', NULL, '15:38', '03.03.2016'),
(367, 'Михайлюк Николай', '2', '1', 'standard', '09.07.2016', '16.07.2016', '+38 (067) 445-18-48', NULL, '17:40', '03.03.2016'),
(368, 'hjkhjk', '77', '87', 'family', '10.03.2016', '06.04.2016', '+38 (666) 666-66-66', NULL, '18:14', '03.03.2016'),
(369, 'fdg', '2', '1', 'standard', '15.03.2016', '21.03.2016', '+38 (068) 424-60-46', NULL, '00:46', '04.03.2016'),
(370, '', '2', '', 'standard', '12.03.2016', '19.03.2016', '', NULL, '06:50', '04.03.2016'),
(371, 'ffff', '2', '0', 'standard', '07.03.2016', '12.03.2016', '+38 (098) 567-34-53', NULL, '23:03', '05.03.2016'),
(372, 'Anton', '2', '0', 'standard', '07.03.2016', '12.03.2016', '+38 (097) 317-15-14', NULL, '23:04', '05.03.2016'),
(373, '', '2', '', 'standard', '15.07.2016', '17.07.2016', '', NULL, '21:49', '11.03.2016'),
(374, '', '', '', 'standard', '20.03.2016', '21.03.2016', '', NULL, '18:50', '12.03.2016'),
(375, '', '', '', 'standard', '20.03.2016', '21.03.2016', '', NULL, '18:50', '12.03.2016'),
(376, '', '', '', 'standard', '20.03.2016', '21.03.2016', '', NULL, '18:50', '12.03.2016'),
(377, 'Афонина Марина Петровна', '2', '1', 'standard', '29.04.2016', '01.05.2016', '0933364288', NULL, '15:32', '15.03.2016'),
(378, 'Афонина Марина Петровна', '2', '1', 'standard', '29.04.2016', '01.05.2016', '0933364288', NULL, '15:32', '15.03.2016'),
(379, 'Афонина Марина Петровна', '2', '1', 'standard', '29.04.2016', '01.05.2016', '0933364288', NULL, '15:32', '15.03.2016'),
(380, 'Афонина Марина Петровна', '2', '1', 'standard', '29.04.2016', '01.05.2016', '0933364288', NULL, '15:32', '15.03.2016'),
(381, 'Афонина Марина Петровна', '2', '1', 'standard', '29.04.2016', '01.05.2016', '0933364288', NULL, '15:32', '15.03.2016'),
(382, 'Афонина Марина Петровна', '2', '1', 'standard', '29.04.2016', '01.05.2016', '0933364288', NULL, '15:32', '15.03.2016'),
(383, '', '2', '', 'family', '27.03.2016', '03.04.2016', '', NULL, '01:42', '16.03.2016'),
(384, '', '1', '', 'standard', '22.03.2016', '25.03.2016', '', NULL, '20:31', '20.03.2016'),
(385, '', '1', '', 'standard', '22.03.2016', '25.03.2016', '', NULL, '20:31', '20.03.2016'),
(386, '', '1', '', 'standard', '22.03.2016', '25.03.2016', '', NULL, '20:31', '20.03.2016'),
(387, '', '1', '', 'standard', '22.03.2016', '25.03.2016', '', NULL, '20:32', '20.03.2016'),
(388, '', '', '', '', '', '', '', NULL, '13:33', '24.03.2016'),
(389, 'Алена', '2', '', 'standard', '26.03.2016', '27.03.2016', '+38 (067) 220-77-81', NULL, '13:33', '24.03.2016'),
(390, 'Юлія Фіцак', '1', '', 'standard', '', '', '380660761367', NULL, '02:31', '02.04.2016'),
(391, 'Юля Фіцак', '1', '', 'standard', '', '', '0660761367', NULL, '02:32', '02.04.2016'),
(392, 'Юля Фіцак', '1', '', 'standard', '', '', '0660761367', NULL, '02:33', '02.04.2016'),
(393, 'Фіцак Юлія  Романівна ', '1', '', 'standard', '', '', '0660761367', NULL, '02:34', '02.04.2016'),
(394, '', '', '', '', '', '', '', NULL, '03:09', '17.04.2016'),
(395, 'вауак', '2', '2', 'standard', '01.05.2016', '29.05.2016', '+38 (444) 444-44-44', NULL, '18:35', '29.04.2016'),
(396, 'Bergman Sergiy', '2', '2', 'family', '24.06.2016', '27.06.2016', '', NULL, '11:34', '15.06.2016'),
(397, 'Bergman Sergiy', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:34', '15.06.2016'),
(398, 'Bergman Sergiy', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:35', '15.06.2016'),
(399, 'Bergman Sergiy', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:35', '15.06.2016'),
(400, 'Bergman Sergiy', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:35', '15.06.2016'),
(401, 'Bergman Sergiy', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:36', '15.06.2016'),
(402, 'Бергман Сергій Олександрович', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:37', '15.06.2016'),
(403, 'Бергман Сергій Олександрович', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:38', '15.06.2016'),
(404, 'Бергман Сергій Олександрович', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:38', '15.06.2016'),
(405, 'Бергман Сергій Олександрович', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:38', '15.06.2016'),
(406, 'Бергман Сергій Олександрович', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:38', '15.06.2016'),
(407, 'Бергман Сергій Олександрович', '2', '2', 'family', '24.06.2016', '27.06.2016', '0675125101', NULL, '11:38', '15.06.2016'),
(408, 'Піць Інна', '2', '1', 'family', '01.08.2016', '06.08.2016', '+38 (099) 726-38-66', NULL, '13:19', '19.06.2016'),
(409, '', '2', '', 'standard', '15.08.2016', '20.08.2016', '', NULL, '22:09', '28.06.2016'),
(410, '', '2', '', 'standard', '15.08.2016', '20.08.2016', '', NULL, '22:09', '28.06.2016'),
(411, '', '3', '', 'standard', '01.07.2016', '05.07.2016', '', NULL, '21:05', '30.06.2016'),
(412, '', '3', '', 'standard', '01.07.2016', '05.07.2016', '', NULL, '21:05', '30.06.2016'),
(413, 'Ch', '3', '', 'standard', '01.07.2016', '05.07.2016', '98', NULL, '21:05', '30.06.2016'),
(414, 'Анатолій Миколайович Бондар', '2', '', 'standard', '19.07.2016', '23.07.2016', '+38 (097) 750-55-14', NULL, '15:33', '01.07.2016'),
(415, 'Ф', '1', '0', 'family', '17.07.2016', '17.07.2016', '+38 (546) 464-54-54', NULL, '16:09', '05.07.2016'),
(416, '', '3', '', 'family', '', '', '', NULL, '16:41', '06.07.2016'),
(417, '', '3', '1', 'family', '', '', '', NULL, '16:42', '06.07.2016'),
(418, 'Senyshyn Yaroslav ', '2', '', 'standard', '', '', '0986969698', NULL, '13:47', '12.07.2016'),
(419, 'Литвякова Виктория', '2', '', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '10:55', '25.07.2016'),
(420, 'Литвякова Виктория', '2', '', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '10:55', '25.07.2016'),
(421, 'Литвякова Виктория', '2', '', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '10:56', '25.07.2016'),
(422, 'Литвякова Виктория', '2', '', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '10:56', '25.07.2016'),
(423, 'Литвякова Виктория', '2', '', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '10:56', '25.07.2016'),
(424, 'Литвякова Виктория', '2', '0', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '11:01', '25.07.2016'),
(425, 'Литвякова Виктория', '2', '0', 'standard', '10.09.2016', '17.09.2016', '0660826860', NULL, '11:01', '25.07.2016'),
(426, 'Литвякова Виктория', '2', '0', 'standard', '10.09.2016', '17.09.2016', '+380660826860', NULL, '11:02', '25.07.2016'),
(427, 'Литвякова Виктория', '2', '0', 'standard', '10.09.2016', '17.09.2016', '+380660826860', NULL, '11:02', '25.07.2016'),
(428, 'Литвякова Виктория', '2', '', 'standard', '10.09.2016', '17.09.2016', '+38 (066) 082-68-60', NULL, '11:03', '25.07.2016'),
(429, 'Ковтун Володимир', '2', '1', 'standard', '', '', '0503134815', NULL, '10:36', '31.07.2016'),
(430, 'Ковтун Володимир', '2', '1', 'standard', '', '', '0503134815', NULL, '10:36', '31.07.2016'),
(431, 'Лобода Лідія', '2', '1', 'family', '', '', '0982605791', NULL, '23:59', '03.08.2016'),
(432, 'Аліна', '2', '', 'standard', '15.12.2016', '18.12.2016', '+38 (099) 093-99-15', NULL, '16:16', '05.08.2016'),
(433, 'Вікторія', '2', '', 'standard', '09.09.2016', '15.09.2016', '+38 (093) 920-66-67', NULL, '11:37', '08.08.2016'),
(434, '', '2', '1', 'standard', '', '', '', NULL, '16:20', '08.08.2016'),
(435, '', '2', '1', 'standard', '13.08.2016', '14.08.2016', '', NULL, '16:21', '08.08.2016'),
(436, '', '2', '', 'standard', '', '', '', NULL, '16:24', '08.08.2016');
INSERT INTO `booking` (`id`, `name`, `adults`, `kids`, `room`, `in_date`, `out_date`, `phone`, `e-mail`, `time`, `date`) VALUES
(437, '', '2', '', 'standard', '', '', '', NULL, '16:24', '08.08.2016'),
(438, '', '2', '', 'standard', '', '', '', NULL, '16:24', '08.08.2016'),
(439, '', '2', '', 'standard', '', '', '', NULL, '16:25', '08.08.2016'),
(440, 'Апостол Ірина Анатоліївна', '2', '', 'standard', '19.08.2016', '21.08.2016', '+38 (097) 771-13-33', NULL, '19:03', '09.08.2016'),
(441, 'Горошко Наталія', '2', '2', 'family', '27.08.2016', '28.08.2016', '+38 (067) 334-57-24', NULL, '14:42', '17.08.2016'),
(442, 'Токар Оксана Анатрліївна', '6', '', 'standard', '10.09.2016', '12.09.2016', '380986186315', NULL, '22:38', '20.08.2016'),
(443, 'Токар Оксана Анатрліївна', '6', '', 'standard', '10.09.2016', '12.09.2016', '380986186315', NULL, '22:38', '20.08.2016'),
(444, 'Токар Оксана Анатрліївна', '6', '', 'standard', '10.09.2016', '12.09.2016', '380986186315', NULL, '22:38', '20.08.2016'),
(445, 'Токар Оксана Анатрліївна', '6', '', 'standard', '10.09.2016', '12.09.2016', '380986186315', NULL, '22:39', '20.08.2016'),
(446, 'Токар Оксана Анатрліївна', '2', '', 'standard', '10.09.2016', '12.09.2016', '380986186315', NULL, '22:39', '20.08.2016'),
(447, 'Гонюков Антон ', '2', '', 'standard', '08.10.2016', '12.10.2016', '+38 (939) 444-00-07', NULL, '13:37', '24.08.2016'),
(448, '', '', '', 'standard', '08.03.2017', '08.03.2017', '', NULL, '11:31', '26.08.2016'),
(449, 'Шевчук', '2', '1', 'standard', '03.09.2016', '04.09.2016', '+38 (068) 870-43-00', NULL, '22:06', '31.08.2016'),
(450, 'Винник Олег ', '4', '1', 'standard', '10.10.2016', '14.10.2016', '+38 (093) 740-97-96', NULL, '00:17', '01.09.2016'),
(451, '', '1', '', 'standard', '29.12.2016', '08.01.2017', '', NULL, '20:23', '07.09.2016'),
(452, '', '1', '', 'standard', '29.12.2016', '08.01.2017', '', NULL, '20:23', '07.09.2016'),
(453, '', '1', '', 'standard', '29.12.2016', '08.01.2017', '', NULL, '20:23', '07.09.2016'),
(454, 'Федоренко Марина ', '2', '', 'family', '02.01.2017', '09.01.2017', '0632350399', NULL, '16:04', '08.09.2016'),
(455, 'Федоренко Марина ', '2', '', 'family', '02.01.2017', '09.01.2017', '0632350399', NULL, '16:04', '08.09.2016'),
(456, 'василати юрий', '2', '0', 'standard', '30.12.2016', '04.01.2017', '+38 (093) 033-59-15', NULL, '10:49', '10.09.2016'),
(457, 'Черняк', '2', '1', 'family', '04.01.2017', '14.01.2017', '0973209990', NULL, '16:59', '11.09.2016'),
(458, 'Черняк', '2', '1', 'family', '04.01.2017', '14.01.2017', '0973209990', NULL, '17:00', '11.09.2016'),
(459, 'Черняк светлана', '2', '1', 'family', '04.01.2017', '14.01.2017', '0973209990', NULL, '17:03', '11.09.2016'),
(460, 'Черняк светлана', '2', '1', 'family', '04.01.2017', '14.01.2017', '0973209990', NULL, '17:03', '11.09.2016'),
(461, 'вв', '2', '', 'standard', '29.12.2016', '02.01.2017', '+38 (223) 232-32-32', NULL, '16:30', '12.09.2016'),
(462, '', '2', '', 'standard', '', '', '', NULL, '16:54', '14.09.2016'),
(463, 'Онищук Оксана Владимировна', '3', '', 'family', '13.01.2017', '13.01.2017', '+38 (097) 400-26-60', NULL, '17:04', '15.09.2016'),
(464, '', '', '', '', '', '', '', NULL, '18:29', '23.09.2016'),
(465, '0990244344', '4', '', 'family', '06.01.2017', '09.01.2017', '+38 (099) 024-43-44', NULL, '21:09', '26.09.2016'),
(466, 'Белая Елена Александровна', '2', '', 'standard', '29.12.2016', '31.12.2016', '+38 (073) 090-12-16', NULL, '11:08', '09.10.2016'),
(467, 'Маша', '1', '', 'standard', '09.01.2017', '16.01.2017', '+38 (050) 600-89-43', NULL, '19:50', '09.10.2016'),
(468, 'cvfv', '2', '', 'standard', '15.01.2017', '21.01.2017', '+38 (067) 979-42-02', NULL, '22:14', '10.10.2016'),
(469, 'Кирилл Маркович', '2', '3', 'family', '25.12.2016', '30.12.2016', '+38 (067) 240-87-75', NULL, '16:09', '15.10.2016'),
(470, '', '6', '', 'family', '02.01.2017', '05.01.2017', '', NULL, '00:42', '17.10.2016'),
(471, '', '6', '', 'family', '02.01.2017', '05.01.2017', '', NULL, '00:42', '17.10.2016'),
(472, '', '6', '', 'family', '02.01.2017', '05.01.2017', '', NULL, '00:42', '17.10.2016'),
(473, '', '6', '', 'family', '02.01.2017', '05.01.2017', '', NULL, '00:42', '17.10.2016'),
(474, 'Дидух Михаил', '2', '', 'standard', '23.12.2016', '28.12.2016', '+38 (067) 249-89-25', NULL, '17:26', '18.10.2016'),
(475, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(476, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(477, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(478, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(479, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(480, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(481, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(482, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(483, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(484, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:09', '18.10.2016'),
(485, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:10', '18.10.2016'),
(486, 'Григоренко Андрей', '2', '2', 'family', '24.12.2016', '30.12.2016', '0503314664', NULL, '22:10', '18.10.2016'),
(487, '', '3', '', 'standard', '16.12.2016', '18.12.2016', '', NULL, '11:55', '21.10.2016'),
(488, '', '3', '', 'standard', '16.12.2016', '18.12.2016', '', NULL, '11:55', '21.10.2016'),
(489, 'Таня', '3', '', 'standard', '16.12.2016', '18.12.2016', '0672340066', NULL, '11:56', '21.10.2016'),
(490, 'Таня', '3', '', 'standard', '16.12.2016', '18.12.2016', '0672340066', NULL, '11:56', '21.10.2016'),
(491, 'skhabitska', '2', '', 'standard', '24.12.2016', '29.12.2016', '+38 (063) 978-68-55', NULL, '15:26', '24.10.2016'),
(492, '', '3', '', 'standard', '10.03.2017', '12.03.2017', '', NULL, '12:37', '25.10.2016'),
(493, 'Глазунова Дарья', '2', '', 'standard', '11.12.2016', '18.12.2016', '+38 (063) 876-84-15', NULL, '18:28', '25.10.2016'),
(494, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:20', '27.10.2016'),
(495, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(496, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(497, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(498, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(499, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(500, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(501, 'Adrian Dolghier', '2', '2', 'standard', '25.12.2016', '29.12.2016', '+37369750027', NULL, '09:21', '27.10.2016'),
(502, 'Наталія', '4', '', 'standard', '10.12.2016', '13.12.2016', '+38 (098) 064-16-42', NULL, '14:24', '29.10.2016'),
(503, 'Гончар Андрій', '2', '', 'standard', '22.12.2016', '25.12.2016', '+38 (068) 198-13-77', NULL, '20:57', '30.10.2016'),
(504, '', '', '', '', '', '', '', NULL, '09:20', '01.11.2016'),
(505, 'канчлаба татьяна', '2', '1', 'standard', '09.01.2017', '13.01.2017', '+38 (063) 785-42-46', NULL, '14:06', '07.11.2016'),
(506, 'Будаева Маиианна ', '2', '1', 'standard', '23.12.2016', '25.12.2016', '0682402429', NULL, '21:05', '07.11.2016'),
(507, 'Будаева Маиианна ', '2', '1', 'standard', '23.12.2016', '25.12.2016', '0682402429', NULL, '21:07', '07.11.2016'),
(508, 'Будаева Маиианна ', '2', '1', 'standard', '23.12.2016', '25.12.2016', '0682402429', NULL, '21:07', '07.11.2016'),
(509, 'Будаева Маиианна ', '2', '1', 'standard', '23.12.2016', '25.12.2016', '0682402429', NULL, '21:07', '07.11.2016'),
(510, 'Будаева Маиианна ', '2', '1', 'standard', '23.12.2016', '25.12.2016', '0682402429', NULL, '21:07', '07.11.2016'),
(511, '', '1', '', 'standard', '30.12.2016', '05.01.2017', '', NULL, '20:07', '10.11.2016'),
(512, '', '2', '2', 'family', '31.12.2016', '03.01.2017', '', NULL, '00:10', '12.11.2016'),
(513, 'Арцев Мирослав', '2', '1', 'family', '27.12.2016', '30.12.2016', '+38 (050) 384-57-58', NULL, '11:10', '12.11.2016'),
(514, '', '', '', 'standard', '22.12.2016', '26.12.2016', '', NULL, '15:16', '12.11.2016'),
(515, 'Виталий Лещенко', '2', '1', 'family', '09.01.2017', '14.01.2017', '+38 (050) 462-48-35', NULL, '21:17', '12.11.2016'),
(516, '', '', '', '', '', '', '', NULL, '20:23', '14.11.2016'),
(517, 'Inessa', '2', '1', 'family', '23.12.2016', '29.12.2016', '+38 (050) 819-19-15', NULL, '12:33', '15.11.2016'),
(518, '', '1', '', 'standard', '25.12.2016', '29.12.2016', '', NULL, '13:04', '19.11.2016'),
(519, 'Шарга Александр Викторович', '2', '', 'standard', '23.12.2016', '25.12.2016', '+38 (097) 925-22-55', NULL, '00:09', '25.11.2016'),
(520, '', '', '', 'family', '', '', '', NULL, '08:25', '26.11.2016'),
(521, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:41', '26.11.2016'),
(522, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:41', '26.11.2016'),
(523, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:41', '26.11.2016'),
(524, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:42', '26.11.2016'),
(525, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:42', '26.11.2016'),
(526, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:42', '26.11.2016'),
(527, 'Кучинская Дарья', '2', '', 'standard', '28.01.2017', '05.02.2017', '063-690-26-63', NULL, '21:42', '26.11.2016'),
(528, 'Олексій Фрішман', '2', '', 'standard', '11.02.2017', '18.02.2017', '+38 (067) 845-81-78', NULL, '13:20', '30.11.2016'),
(529, 'Нахмедов', '4', '', 'standard', '04.01.2017', '08.01.2017', '+38 (067) 445-65-62', NULL, '19:56', '30.11.2016'),
(530, 'Дмитрий', '2', '', 'family', '19.12.2016', '23.12.2016', '+38 (063) 100-56-28', NULL, '11:08', '02.12.2016'),
(531, 'Victoria Alsharif ', '2', '', 'family', '', '', '+380508119515', NULL, '21:58', '02.12.2016'),
(532, 'Victoria Alsharif ', '2', '', 'family', '', '', '+380508119515', NULL, '21:58', '02.12.2016'),
(533, '', '2', '', 'standard', '30.12.2016', '02.01.2017', '', NULL, '09:54', '03.12.2016'),
(534, '', '', '', 'standard', '30.12.2016', '02.01.2017', '', NULL, '09:32', '04.12.2016'),
(535, '', '', '', 'standard', '', '', '', NULL, '09:36', '04.12.2016'),
(536, 'Максимів', '6', '', 'standard', '31.12.2016', '02.01.2017', '+38 (067) 337-72-60', NULL, '11:21', '04.12.2016'),
(537, 'Тетяна', '2', '0', 'standard', '16.12.2016', '18.12.2016', '+38 (050) 443-31-71', NULL, '14:10', '04.12.2016'),
(538, 'Андрей', '2', '', 'standard', '17.01.2017', '20.01.2017', '+38 (096) 184-16-14', NULL, '11:19', '05.12.2016'),
(539, 'Федін Ярослав', '2', '', 'standard', '16.12.2016', '18.12.2016', '+38 (067) 402-30-74', NULL, '14:47', '05.12.2016'),
(540, 'Test', '2', '1', 'standard', '07.12.2016', '08.12.2016', '+38 (123) 213-21-31', NULL, '16:40', '05.12.2016'),
(541, 'Подорожня Тетяна', '4', '', 'family', '13.02.2017', '17.02.2017', '+38 (067) 408-40-33', NULL, '14:26', '06.12.2016'),
(542, 'Прохоренко Павел Геннадьевич', '1', '2', 'standard', '25.12.2016', '27.12.2016', '+38 (063) 684-02-31', NULL, '20:07', '07.12.2016'),
(543, 'Голяна Елена ', '2', '1', 'standard', '', '', '0990459372', NULL, '10:36', '08.12.2016'),
(544, 'Голяна Елена ', '2', '1', 'standard', '18.12.2016', '18.12.2016', '0990459372', NULL, '10:36', '08.12.2016'),
(545, 'Голяна Елена ', '2', '1', 'standard', '18.12.2016', '18.12.2016', '0990459372', NULL, '10:36', '08.12.2016'),
(546, 'Голяна Елена', '2', '1', 'standard', '17.12.2016', '18.12.2016', '+38 (099) 045-93-72', NULL, '10:47', '08.12.2016'),
(547, 'Подорожня Тетяна', '4', '', 'family', '13.02.2017', '17.02.2017', '+38 (067) 408-40-33', NULL, '11:08', '08.12.2016'),
(548, '', '2', '', 'standard', '10.12.2016', '12.12.2016', '', NULL, '16:29', '08.12.2016'),
(549, 'anca mut', '2', '2', 'family', '26.12.2016', '30.12.2016', '+38 (567) 890-76-54', NULL, '23:47', '09.12.2016'),
(550, 'Кутумова Мария ', '2', '1', 'standard', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:07', '12.12.2016'),
(551, 'Кутумова Мария ', '2', '1', 'standard', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:07', '12.12.2016'),
(552, 'Кутумова Мария ', '2', '1', 'standard', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:08', '12.12.2016'),
(553, 'Кутумова Мария ', '2', '1', 'standard', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:08', '12.12.2016'),
(554, 'Кутумова Мария ', '2', '1', 'standard', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:08', '12.12.2016'),
(555, 'Кутумова Мария ', '2', '1', 'standard', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:08', '12.12.2016'),
(556, 'Кутумова Мария ', '2', '1', 'family', '19.12.2016', '25.12.2016', '+380971287263', NULL, '15:08', '12.12.2016'),
(557, 'Роман', '2', '1', 'standard', '02.01.2017', '09.01.2017', '+38 (044) 362-17-72', NULL, '16:45', '15.12.2016'),
(558, 'Андрій', '2', '', 'standard', '15.01.2017', '17.01.2017', '0673701001', NULL, '00:10', '16.12.2016'),
(559, 'Андрій', '2', '', 'standard', '15.01.2017', '17.01.2017', '0673701001', NULL, '00:10', '16.12.2016'),
(560, 'Андрій', '2', '', 'standard', '15.01.2017', '17.01.2017', '0673701001', NULL, '00:10', '16.12.2016'),
(561, 'Андрій', '2', '', 'standard', '15.01.2017', '17.01.2017', '0673701001', NULL, '00:10', '16.12.2016'),
(562, 'Андрій', '2', '', 'standard', '15.01.2017', '17.01.2017', '0673701001', NULL, '00:10', '16.12.2016'),
(563, 'Андрій', '2', '', 'standard', '15.01.2017', '17.01.2017', '0673701001', NULL, '00:11', '16.12.2016'),
(564, '', '', '', 'standard', '31.12.2016', '05.01.2017', '', NULL, '09:54', '16.12.2016'),
(565, 'AYDIN TUNCAR', '1', '', 'family', '30.12.2016', '04.01.2017', '+38 (555) 555-55-55', NULL, '11:16', '16.12.2016'),
(566, 'Оля Бондарец', '2', '', 'standard', '13.01.2017', '15.01.2017', '+38 (095) 397-77-82', NULL, '11:35', '16.12.2016'),
(567, 'Rui Gameiro', '2', '', 'standard', '13.01.2017', '15.01.2017', '40730544833', NULL, '14:43', '16.12.2016'),
(568, 'Rui Gameiro', '2', '', 'standard', '13.01.2017', '15.01.2017', '40730544833', NULL, '14:43', '16.12.2016'),
(569, 'Rui Gameiro', '2', '', 'standard', '13.01.2017', '15.01.2017', '40730544833', NULL, '14:43', '16.12.2016'),
(570, 'Rui Gameiro', '2', '', 'standard', '13.01.2017', '15.01.2017', '40730544833', NULL, '14:44', '16.12.2016'),
(571, 'kjhk', '4', '', 'family', '17.12.2016', '19.12.2016', '+38 (876) 868-68-76', NULL, '16:50', '16.12.2016'),
(572, '', '', '', '', '', '', '', NULL, '16:51', '16.12.2016'),
(573, '', '2', '', 'standard', '09.02.2017', '12.02.2017', '', NULL, '01:16', '17.12.2016'),
(574, '', '2', '', 'standard', '09.02.2017', '12.02.2017', '', NULL, '01:16', '17.12.2016'),
(575, '', '2', '', 'standard', '09.02.2017', '12.02.2017', '', NULL, '01:16', '17.12.2016'),
(576, 'Rui Gameiro', '2', '', 'standard', '13.01.2017', '15.01.2017', '40730544833', NULL, '10:08', '18.12.2016'),
(577, 'Rui Gameiro', '2', '', 'standard', '13.01.2017', '15.01.2017', '40730544833', NULL, '10:10', '18.12.2016'),
(578, 'Николаенко Виктория Вадимовна', '2', '', 'standard', '25.12.2016', '29.12.2016', '+38 (050) 356-89-26', NULL, '21:23', '20.12.2016'),
(579, 'цыпкунов Роман', '1', '1', 'standard', '26.12.2016', '29.12.2016', '+38 (050) 336-44-53', NULL, '10:06', '21.12.2016'),
(580, 'Rui Gameiro', '2', '', 'standard', '', '', '+40730544833', NULL, '22:47', '21.12.2016'),
(581, 'Rui Gameiro', '2', '', 'standard', '', '', '+40730544833', NULL, '22:47', '21.12.2016'),
(582, 'Rui Gameiro', '2', '', 'family', '', '', '+40730544833', NULL, '22:47', '21.12.2016'),
(583, 'Rui Gameiro', '2', '', 'family', '13.01.2017', '15.01.2017', '+40730544833', NULL, '22:48', '21.12.2016'),
(584, 'Rui Gameiro', '2', '', 'family', '13.01.2017', '15.01.2017', '+40730544833', NULL, '22:48', '21.12.2016'),
(585, 'Rui Gameiro', '2', '', 'family', '13.01.2017', '15.01.2017', '+40730544833', NULL, '22:48', '21.12.2016'),
(586, 'Rui Gameiro', '2', '', 'family', '13.01.2017', '15.01.2017', '+40730544833', NULL, '22:48', '21.12.2016'),
(587, 'Rui Gameiro', '2', '', 'family', '13.01.2017', '15.01.2017', '+40730544833', NULL, '22:48', '21.12.2016'),
(588, '', '2', '', 'standard', '15.01.2017', '20.01.2017', '', NULL, '00:36', '23.12.2016'),
(589, '', '2', '', 'standard', '15.01.2017', '20.01.2017', '', NULL, '00:36', '23.12.2016'),
(590, 'Таоа', '2', '', 'standard', '15.01.2017', '20.01.2017', 'Талала', NULL, '00:36', '23.12.2016'),
(591, '', '', '', '', '', '', '', NULL, '19:19', '24.12.2016'),
(592, 'Кривий Дмитро', '3', '', 'family', '10.03.2017', '13.03.2017', '+38 (091) 957-68-45', NULL, '10:37', '25.12.2016'),
(593, 'Van de Mosselaer Thomas', '5', '', 'family', '29.12.2016', '31.12.2016', '+38 (048) 655-72-74', NULL, '23:40', '25.12.2016'),
(594, 'Van de Mosselaer Thomas', '5', '', 'family', '29.12.2016', '31.12.2016', '+38 (486) 557-27-45', NULL, '23:42', '25.12.2016'),
(595, 'Кривенко Игорь ', '2', '1', 'standard', '03.01.2017', '10.01.2017', '+38 (067) 440-83-98', NULL, '12:06', '26.12.2016'),
(596, '', '2', '2', 'family', '14.01.2017', '20.01.2017', '', NULL, '21:13', '26.12.2016'),
(597, '', '2', '', 'standard', '09.01.2017', '13.01.2017', '', NULL, '01:52', '28.12.2016'),
(598, 'Андрей ', '2', '', 'standard', '09.01.2017', '15.01.2017', '0638083187', NULL, '16:37', '28.12.2016'),
(599, 'Андрей ', '2', '', 'standard', '09.01.2017', '15.01.2017', '0638083187', NULL, '16:38', '28.12.2016'),
(600, 'Андрей ', '2', '', 'standard', '09.01.2017', '15.01.2017', '0638083187', NULL, '16:38', '28.12.2016'),
(601, 'Андрей ', '2', '', 'standard', '09.01.2017', '15.01.2017', '0638083187', NULL, '16:38', '28.12.2016'),
(602, 'Андрей ', '2', '', 'standard', '09.01.2017', '15.01.2017', '0638083187', NULL, '16:39', '28.12.2016'),
(603, '', '', '', 'standard', '', '', '', NULL, '12:03', '30.12.2016'),
(604, 'Андрей Мичков', '2', '1', 'standard', '08.03.2017', '12.03.2017', '+38 (067) 238-32-38', NULL, '00:33', '31.12.2016'),
(605, 'Valeriia Kulish', '2', '', 'standard', '10.03.2017', '13.03.2017', '+38 (050) 229-42-74', NULL, '12:17', '04.01.2017'),
(606, '', '2', '', 'standard', '08.02.2017', '12.02.2017', '', NULL, '22:47', '04.01.2017'),
(607, 'Білик Володимир Якимович', '2', '1', 'standard', '20.01.2017', '23.01.2017', '+38 (063) 324-59-96', NULL, '13:20', '05.01.2017'),
(608, '', '2', '2', 'standard', '10.01.2017', '10.01.2017', '', NULL, '12:35', '07.01.2017'),
(609, '', '2', '2', 'standard', '10.01.2017', '10.01.2017', '', NULL, '12:35', '07.01.2017'),
(610, '', '2', '', 'standard', '20.01.2017', '29.01.2017', '', NULL, '14:08', '07.01.2017'),
(611, '', '2', '', 'standard', '20.01.2017', '29.01.2017', '', NULL, '14:08', '07.01.2017'),
(612, '', '2', '', 'standard', '20.01.2017', '29.01.2017', '', NULL, '14:08', '07.01.2017'),
(613, 'Смакота Василий Витальевич', '2', '1', 'standard', '13.03.2017', '16.03.2017', '+38 (067) 921-04-23', NULL, '22:45', '07.01.2017'),
(614, 'Смакота  Василий Витальевич', '2', '1', 'standard', '13.03.2017', '16.03.2017', '+38 (067) 921-04-23', NULL, '22:56', '07.01.2017'),
(615, 'Кшевецкий Олег Леонидович', '1', '2', 'standard', '25.02.2017', '04.03.2017', '+38 (050) 469-05-05', NULL, '17:43', '08.01.2017'),
(616, 'Алексей', '2', '', 'standard', '04.02.2017', '09.02.2017', '+38 (098) 475-18-07', NULL, '09:31', '10.01.2017'),
(617, 'РАХИМИ', '3', '2', 'family', '27.01.2017', '04.02.2017', '+38 (067) 610-16-00', NULL, '09:36', '10.01.2017'),
(618, '', '2', '1', 'standard', '', '', '', NULL, '14:31', '10.01.2017'),
(619, 'Павлючик А.В.', '2', '3', 'family', '04.02.2017', '10.02.2017', '0675051711', NULL, '15:16', '10.01.2017'),
(620, 'Павлючик А.В.', '2', '3', 'family', '04.02.2017', '10.02.2017', '0675051711', NULL, '15:17', '10.01.2017'),
(621, 'Павлючик А.В.', '2', '3', 'family', '04.02.2017', '10.02.2017', '0675051711', NULL, '15:17', '10.01.2017'),
(622, 'Павлючик А.В.', '2', '3', 'family', '04.02.2017', '10.02.2017', '0675051711', NULL, '15:17', '10.01.2017'),
(623, '', '', '', 'standard', '', '', '', NULL, '11:15', '11.01.2017'),
(624, 'Волгина Ирина Олеговна', '2', '', 'standard', '', '', '0504138350', NULL, '11:18', '11.01.2017'),
(625, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700024', NULL, '12:36', '12.01.2017'),
(626, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700024', NULL, '12:36', '12.01.2017'),
(627, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700024', NULL, '12:36', '12.01.2017'),
(628, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700024', NULL, '12:37', '12.01.2017'),
(629, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:37', '12.01.2017'),
(630, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:37', '12.01.2017'),
(631, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:37', '12.01.2017'),
(632, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:38', '12.01.2017'),
(633, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:38', '12.01.2017'),
(634, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:38', '12.01.2017'),
(635, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:38', '12.01.2017'),
(636, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:38', '12.01.2017'),
(637, 'Артемьева Ирина ', '2', '', 'standard', '30.01.2017', '02.02.2017', '+380675700024', NULL, '12:38', '12.01.2017'),
(638, 'Власова ирина', '2', '1', 'family', '18.01.2017', '23.01.2017', '630610071', NULL, '15:00', '12.01.2017'),
(639, 'Власова ирина', '2', '1', 'family', '18.01.2017', '23.01.2017', '630610071', NULL, '15:00', '12.01.2017'),
(640, 'Власова ирина', '2', '1', 'family', '18.01.2017', '23.01.2017', '630610071', NULL, '15:01', '12.01.2017'),
(641, 'Власова ирина', '2', '1', 'family', '18.01.2017', '23.01.2017', '630610071', NULL, '15:01', '12.01.2017'),
(642, 'Капуловская нина', '2', '2', 'family', '04.03.2017', '11.03.2017', '0504628564', NULL, '18:27', '12.01.2017'),
(643, 'Капуловская нина', '2', '2', 'family', '04.03.2017', '11.03.2017', '0504628564', NULL, '18:27', '12.01.2017'),
(644, 'Капуловская нина', '2', '2', 'family', '04.03.2017', '11.03.2017', '0504628564', NULL, '18:27', '12.01.2017'),
(645, 'Капуловская нина', '2', '2', 'family', '04.03.2017', '11.03.2017', '0504628564', NULL, '18:30', '12.01.2017'),
(646, 'Юркевич Галина ', '2', '1', 'standard', '16.01.2017', '22.01.2017', '+38 (050) 154-30-34', NULL, '14:25', '13.01.2017'),
(647, 'Дарья Зигуля', '2', '1', 'standard', '11.03.2017', '18.03.2017', '0978703717', NULL, '15:32', '13.01.2017'),
(648, 'Дарья Зигуля', '2', '1', 'standard', '11.03.2017', '18.03.2017', '0978703717', NULL, '15:33', '13.01.2017'),
(649, 'Дарья Зигуля', '2', '1', 'standard', '11.03.2017', '18.03.2017', '0978703717', NULL, '15:33', '13.01.2017'),
(650, 'Дарья Зигуля', '2', '1', 'standard', '11.03.2017', '18.03.2017', '0978703717', NULL, '15:34', '13.01.2017'),
(651, 'Дарья Зигуля', '2', '1', 'standard', '11.03.2017', '18.03.2017', '0978703717', NULL, '15:34', '13.01.2017'),
(652, 'Дарья Зигуля', '2', '1', 'standard', '11.03.2017', '18.03.2017', '0978703717', NULL, '15:34', '13.01.2017'),
(653, 'Koval', '2', '', 'standard', '10.03.2017', '14.03.2017', '+38 (067) 505-59-81', NULL, '16:52', '13.01.2017'),
(654, 'Теребов Юрій Олександрович', '2', '', 'standard', '11.03.2017', '15.03.2017', '+38 (095) 071-11-41', NULL, '17:48', '13.01.2017'),
(655, 'Коваленко Валентин', '4', '', 'family', '23.02.2017', '23.02.2017', '+38 (067) 382-59-06', NULL, '09:19', '14.01.2017'),
(656, 'Коваленко Валентин', '2', '', '', '23.02.2017', '23.02.2017', '+38 (067) 382-59-06', NULL, '09:22', '14.01.2017'),
(657, '', '2', '1', 'standard', '', '', '', NULL, '22:46', '14.01.2017'),
(658, '', '2', '', 'standard', '', '', '', NULL, '18:05', '15.01.2017'),
(659, 'Артемьева ирина', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700095', NULL, '21:56', '16.01.2017'),
(660, 'Артемьева ирина', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700095', NULL, '21:56', '16.01.2017'),
(661, 'Артемьева ирина', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700095', NULL, '21:56', '16.01.2017'),
(662, 'Артемьева ирина', '2', '', 'standard', '30.01.2017', '02.02.2017', '0675700095', NULL, '21:56', '16.01.2017'),
(663, '', '', '', 'standard', '20.01.2017', '27.01.2017', '', NULL, '22:55', '16.01.2017'),
(664, 'Романенко Светлана ', '2', '1', 'family', '21.02.2017', '21.02.2017', '+38 (050) 322-98-40', NULL, '14:40', '17.01.2017'),
(665, 'Цифра', '2', '2', 'family', '03.02.2017', '06.02.2017', '0682285115', NULL, '11:13', '18.01.2017'),
(666, 'Цифра', '2', '2', 'family', '03.02.2017', '06.02.2017', '0682285115', NULL, '11:13', '18.01.2017'),
(667, 'Цифра', '2', '2', 'family', '03.02.2017', '06.02.2017', '0682285115', NULL, '11:13', '18.01.2017'),
(668, '', '', '', 'standard', '08.02.2017', '10.02.2017', '', NULL, '14:38', '18.01.2017'),
(669, '', '', '', 'standard', '08.02.2017', '10.02.2017', '', NULL, '14:39', '18.01.2017'),
(670, 'иванов', '2', '', 'standard', '02.02.2017', '05.02.2017', '+38 (067) 783-00-24', NULL, '21:35', '20.01.2017'),
(671, 'Артемьева Ирина', '2', '', 'standard', '31.01.2017', '03.02.2017', '+38 (067) 570-00-95', NULL, '18:31', '22.01.2017'),
(672, 'Артем', '2', '1', 'family', '19.02.2017', '24.02.2017', '0979461793', NULL, '18:52', '22.01.2017'),
(673, 'Артем', '2', '1', 'family', '19.02.2017', '24.02.2017', '0979461793', NULL, '18:52', '22.01.2017'),
(674, 'Артем', '2', '1', 'family', '19.02.2017', '24.02.2017', '0979461793', NULL, '18:52', '22.01.2017'),
(675, 'Артем', '2', '1', 'family', '19.02.2017', '24.02.2017', '0979461793', NULL, '18:52', '22.01.2017'),
(676, 'Артем', '2', '1', 'family', '19.02.2017', '24.02.2017', '0979461793', NULL, '18:52', '22.01.2017'),
(677, 'Денис Дмитроов', '5', '2', 'standard', '05.02.2017', '11.02.2017', '+38 (097) 792-41-82', NULL, '14:23', '24.01.2017'),
(678, 'Popa Adriana', '2', '', 'standard', '05.02.2017', '11.02.2017', '+38 (098) 236-22-22', NULL, '20:10', '24.01.2017'),
(679, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(680, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(681, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(682, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(683, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(684, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(685, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:49', '25.01.2017'),
(686, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:50', '25.01.2017'),
(687, '', '2', '', 'standard', '04.02.2017', '07.02.2017', '', NULL, '15:50', '25.01.2017'),
(688, 'Коренчук Мария Владимировна', '2', '', 'standard', '06.02.2017', '11.02.2017', '+38 (063) 195-03-42', NULL, '12:39', '27.01.2017'),
(689, '', '2', '', 'standard', '20.02.2017', '25.02.2017', '', NULL, '20:54', '01.02.2017');

-- --------------------------------------------------------

--
-- Структура таблицы `content_h`
--

CREATE TABLE IF NOT EXISTS `content_h` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `content_block_name` varchar(500) DEFAULT NULL,
  `ua` text,
  `en` text,
  `ru` text,
  `status` varchar(5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=53 ;

--
-- Дамп данных таблицы `content_h`
--

INSERT INTO `content_h` (`id`, `content_block_name`, `ua`, `en`, `ru`, `status`) VALUES
(1, 'system_header', 'Моністо', 'Monysto Hotel', 'Монисто', NULL),
(2, 'menu_about', 'про готель', 'about us', 'про отель', NULL),
(3, 'menu_rooms', 'номери', 'rooms', 'номера', NULL),
(4, 'menu_booking', 'бронювання', 'reservation', 'бронирование', NULL),
(5, 'menu_contacts', 'контакти', 'contact', 'контакты', NULL),
(6, 'menu_pizza', 'піцерія', 'pizzeria', 'пиццерия', NULL),
(7, 'menu_hot_offer', 'акція', 'hot offer', 'акция', 'off'),
(8, 'system_locale', 'ua-ua', 'en-us', 'ru-ru', NULL),
(9, 'system_description', 'Готель та піцерія Моністо.', 'Monysto. Hotel and Pizza', 'Отель и пиццерия Монисто', NULL),
(10, 'system_keywords', 'готель, піца, Моністо', 'Monysto, Hotel, Pizza', 'Отель, пицца, Монисто', NULL),
(11, 'cont_about_hotel_header', 'про готель', 'about hotel', 'про отель', NULL),
(12, 'cont_about_hotel_text', 'Готель Monysto – це збалансоване поєднання гуцульської культури і європейського комфорту. Відчуйте оптимальне співвідношення ціна-якість на найбільшому гірськолижному курорті України. Пориньте в атмосферу активного відпочинку, неймовірної природи і справжньої італійської кухні.\n', 'Hotel Monysto is a balanced combination of Hutsul culture and European comfort. Feel the optimal price-performance ratio in the largest ski resort in Ukraine. Immerse yourself in the atmosphere of outdoor activities, stunning nature and authentic Italian cuisine.', 'Отель Monysto – это сбалансированное сочетание гуцульской культуры и европейского комфорта. Ощутите оптимальное соотношение цена-качество на крупнейшем горнолыжном курорте Украины. Окунитесь в атмосферу активного отдыха, потрясающей природы и настоящей итальянской кухни.\n', NULL),
(13, 'cont_geo_header', 'Розташування', 'Location', 'Расположение', NULL),
(14, 'cont_geo_text', '200 метрів до підйомника по рівнинній місцевості\n', 'The Hotel is 200 meters from the nearest ski lift on flat terrain', '200 метров до подъемника по равнинной местности', NULL),
(15, 'cont_eco_header', 'Эко матерiали', 'Eco materials', 'Эко материалы', NULL),
(16, 'cont_eco_text', 'Оздоблювальні матеріали в готелі не містять шкідливих речовин\n', 'All finishing materials at the hotel do not have a harmful substances', 'Все отделочные материалы в отеле не имеют вредных веществ.', NULL),
(17, 'cont_bath_header', 'Піцерія', 'Pizzeria', 'Пиццерия', NULL),
(18, 'cont_bath_text', 'Чудова італійська кухня в <br>піцерії Monysto', 'Delicious Italian cuisine in an<br>pizzeria Monysto', 'Восхитительная итальянская кухня в пиццерии Monysto', NULL),
(19, 'button_to_family_room', 'Подивитись ciмейний номер', 'View Family Room', 'Посмотреть семейный номер', NULL),
(20, 'standard_room_name', 'Стандартний', 'Standard Room', 'Стандартный', NULL),
(21, 'room_cur', 'грн', 'uah', 'грн', NULL),
(22, 'standard_room_anno', 'Стандартний номер з балконом і видом на гори відмінно підійде як для однієї людини, так і для сім''ї з дитиною. На ваш вибір номери з двоспальним або односпальними ліжками.', 'Standard Room with balcony and mountains view is perfect for one person or for family with child. For your choice rooms with double or twin beds.', 'Стандартный номер с балконом и видом на горы отлично подойдет как для одного человека, так и для семьи с ребенком. На ваш выбор номера с двуспальной или односпальными кроватями.', NULL),
(23, 'max_capacity', 'Кількість осіб', 'Max people', 'Число гостей', NULL),
(24, 'persons', 'до', 'up to', 'до', NULL),
(25, 'square', 'Загальна площа', 'Room size', 'Общая площадь', NULL),
(26, 'meters', 'м²', 'm²', 'м²', NULL),
(27, 'in_room_header', 'у номерi', 'room contains', 'в номере', NULL),
(28, 'standard_room_content', '<div class="inroom_table f_t">\n						 <ul>\n							 <li>Супутникові канали</li>\n							 <li>SmartTV 42"</li>\n							 <li>Журнальний стіл</li>\n							 <li>Міні-бар</li>\n							 <li>Душова кабіна</li>\n							 <li>Туалет</li>\n							 \n						 </ul>\n					 </div>\n					 <div class="inroom_table">\n						 <ul>\n							 \n							 <li>Балкон</li>\n							 <li>Інтернет</li>\n							  <li>Шафа-гардероб</li>\n							 <li>Капці</li>\n							 <li>Рушники</li>\n							 <li>Фен</li>\n						 </ul>\n					 </div>', '<div class="inroom_table f_t">\n						 <ul>\n							 <li>Satellite channels</li>\n							 <li>SmartTV 42"</li>\n							 <li>Coffee table</li>\n							 <li>Minibar</li>\n							 <li>Shower</li>\n							 <li>Toilet</li>\n							 \n						 </ul>\n					 </div>\n					 <div class="inroom_table">\n						 <ul>\n							 \n							 <li>Balcony</li>\n							 <li>Internet</li>\n							  <li>Wardrobe Closet</li>\n							 <li>Slippers</li>\n							 <li>Towels</li>\n							 <li>Hairdryer </li>\n						 </ul>\n					 </div>', '<div class="inroom_table f_t">\n						 <ul>\n							 <li>Спутниковые каналы</li>\n							 <li>SmartTV 42"</li>\n							 <li>Журнальный стол</li>\n							 <li>Мини-бар</li>\n							 <li>Душевая кабина</li>\n							 <li>Туалет</li>\n							 \n						 </ul>\n					 </div>\n					 <div class="inroom_table">\n						 <ul>\n							 \n							 <li>Балкон</li>\n							 <li>Интернет</li>\n							  <li>Шкаф-гардероб</li>\n							 <li>Тапочки</li>\n							 <li>Полотенца</li>\n							 <li>Фен</li>\n						 </ul>\n					 </div>', NULL),
(29, 'to_booking', 'Забронювати', 'reserve', 'Забронировать', NULL),
(30, 'button_to_standard_room', 'Подивитись стандартний номер', 'View Standard Room', 'Посмотреть стандартный номер', NULL),
(31, 'family_room_name', 'Сiмейний', 'Family Room', 'Семейный', NULL),
(32, 'family_room_anno', 'Двоярусний номер з балконом і видом на гори оснащений двоспальним ліжком і ортопедичним диваном, що дозволяє зручно розмістити компанію до п''яти осіб. У номері є все необхідне для того, щоб ваш відпочинок був комфортним.\n', 'Two-tiered room with a balcony overlooking the mountains is equipped with a double bed and a sofa that can comfortably accommodate up to five people. The rooms has everything you need in order to make your stay as comfortable as possible.', 'Двухярусный номер с балконом и видом на горы оснащен двухспальной кроватью и диваном, что позволяет комфортно вместить компанию до пяти человек. В номере есть все необходимое для того, чтобы ваш отдых был максимально комфортным.', NULL),
(33, 'family_room_content', '<div class="inroom_table f_t">\n						 <ul>\n							 <li>Супутникові канали</li>\n							 <li>Два SmartTV 42"/32"</li>\n							 <li>Диван</li>\n							 <li>Журнальний стіл</li>\n							 <li>Міні-бар</li>\n							 <li>Душова кабіна</li>\n							 \n							 \n						 </ul>\n					 </div>\n					 <div class="inroom_table">\n						 <ul>\n							 \n							 <li>Балкон</li>\n							 <li>Интернет</li>\n							  <!--<li>Шафа-гардероб</li>-->\n							 <li>Капці</li>\n							 <li>Рушники</li>\n                                                          <li>Туалет</li>\n                                                          <li>Фен</li>\n						 </ul>\n					 </div>', '<div class="inroom_table f_t">\n						 <ul>\n							 <li>Satellite channels</li>\n							 <li>Two SmartTV 42"/32"</li>\n							 <li>Sofa</li>\n							 <li>Coffee table</li>\n							 <li>MInibar</li>\n							 <li>Shower</li>\n							 \n							 \n						 </ul>\n					 </div>\n					 <div class="inroom_table">\n						 <ul>\n							 \n							 <li>Balcony</li>\n							 <li>Internet</li>\n							  <!--<li>Wardrobe Closet</li>-->\n							 <li>Slippers</li>\n							 <li>Towels</li>\n                                                           <li>Toilet</li>\n                                                           <li>Hairdryer</li>\n						 </ul>\n					 </div>', '<div class="inroom_table f_t">\n						 <ul>\n							 <li>Спутниковые каналы</li>\n							 <li>Два SmartTV 42"/32"</li>\n							 <li>Диван</li>\n							 <li>Журнальный стол</li>\n							 <li>Мини-бар</li>\n							 <li>Душевая кабина</li>\n\n							 \n						 </ul>\n					 </div>\n					 <div class="inroom_table">\n						 <ul>\n							 \n							 <li>Балкон</li>\n							 <li>Интернет</li>\n							  <!--<li>Шкаф-гардероб</li>-->\n							 <li>Тапочки</li>\n							 <li>Полотенца</li>\n                                                           <li>Туалет</li>\n                                                           <li>Фен</li>\n						 </ul>\n					 </div>', NULL),
(34, 'cont_booking_header', 'Бронювання номерiв', 'Booking rooms', 'Бронирование номеров', NULL),
(35, 'choose_room', 'Оберiть тип номеру', 'Choose room type', 'Выберите тип номера', NULL),
(36, 'choose_persons', 'Кiлькiсть гостей', 'Number of persons', 'Количество гостей', NULL),
(37, 'choose_details', 'Контактнi данi', 'Contact details', 'Контактные данные', NULL),
(38, 'placeholder_adults', 'дорослi', 'adults', 'взрослые', NULL),
(39, 'placeholder_kids', 'дiти', 'kids', 'дети', NULL),
(40, 'placeholder_name', 'ПIБ', 'full name', 'ФИО', NULL),
(41, 'placeholder_phone', 'номер телефону', 'phone', 'номер телефона', NULL),
(42, 'footer_blocks', '<div class="footer_block">\n				<div class="fbl_head">Рейтинги</div>\n				 \n				 <div class="fsq"></div>\n			     <div class="bok"></div>\n				 \n				 <!--<div class="rates_anno">click on rating to read comments</div>-->\n			</div>\n			\n			\n			\n			<div class="footer_block">\n				<div class="fbl_head">Адреса</div>\n				<ul>\n					\n					<li class="fbl">Iвано-Франкiвська обл.,</li>\n					<li class="fbl">Яремчанський район,</li>\n				    <li class="fbl">село «Поляниця»,</li>\n					<li class="fbl">дiлянка «Вишнi» буд. 286</li>\n				</ul>\n			</div>\n			\n			\n			<div class="footer_block">\n				<div class="fbl_head">Готель</div>\n				<ul>\n					<li>+38 (098) 888-81-08</li>\n					<li>hotel@monysto.com</li>\n					<li>Час роботи: цiлодобово</li>\n				</ul>\n			</div>\n			\n			\n			<div class="footer_block  fbl">\n				<div class="fbl_head">Пiцерiя</div>\n				<ul>\n					<li>+38 (097) 000-27-27</li>\n					<li>pizza@monysto.com</li>\n					<li>Час роботи: 12:00-00:00</li>\n			    </ul>\n			</div>', '<div class="footer_block">\n				<div class="fbl_head">Ratings</div>\n				 \n				 <div class="fsq"></div>\n			     <div class="bok"></div>\n				 \n				<!-- <div class="rates_anno">click on rating to read comments</div>-->\n			</div>\n			\n			\n			\n			<div class="footer_block">\n				<div class="fbl_head">Address</div>\n				<ul>\n					\n                                         <li class="fbl">Ivano-Frankivsk region,</li>\n					<li class="fbl">Yaremchans''kiy district,</li>\n				    <li class="fbl">«Polyanytsya» villiage,</li>\n					<li class="fbl">«Vyshni» area, 286</li>\n				</ul>\n			</div>\n			\n			\n			<div class="footer_block">\n				<div class="fbl_head">Hotel</div>\n				<ul>\n					<li>+38 (098) 888-81-08</li>\n					<li>hotel@monysto.com</li>\n					<li>Hours: around the clock</li>\n				</ul>\n			</div>\n			\n			\n			<div class="footer_block  fbl">\n				<div class="fbl_head">Pizzeria</div>\n				<ul>\n					<li>+38 (097) 000-27-27</li>\n					<li>pizza@monysto.com</li>\n					<li>Hours: 12:00-00:00</li>\n			    </ul>\n			</div>', '<div class="footer_block">\n				<div class="fbl_head">Рейтинги</div>\n				 \n				 <div class="fsq"></div>\n			     <div class="bok"></div>\n				 \n				 <!--<div class="rates_anno">click on rating to read comments</div>-->\n			</div>\n			\n			\n			\n			<div class="footer_block">\n				<div class="fbl_head">Адрес</div>\n				<ul>\n					\n					<li class="fbl">Ивано-Франковская обл.,</li>\n					<li class="fbl">Яремчанский район,</li>\n				    <li class="fbl">село «Поляница»,</li>\n					<li class="fbl">участок «Вишни» д. 286</li>\n				</ul>\n			</div>\n			\n			\n			<div class="footer_block">\n				<div class="fbl_head">Отель</div>\n				<ul>\n					<li>+38 (098) 888-81-08</li>\n					<li>hotel@monysto.com</li>\n					<li>Время работы: круглосуточно</li>\n				</ul>\n			</div>\n			\n			\n			<div class="footer_block  fbl">\n				<div class="fbl_head">Пиццерия</div>\n				<ul>\n					<li>+38 (097) 000-27-27</li>\n					<li>pizza@monysto.com</li>\n					<li>Время работы: 12:00-00:00</li>\n			    </ul>\n			</div>', NULL),
(43, 'calendar', 'firstDay: 1,\n         dayNamesMin: [''Нд'', ''Пн'', ''Вт'', ''Ср'', ''Чт'', ''Пт'', ''Сб''],\n         monthNames: [''Сiчень'', ''Лютий'', ''Березень'', ''Квiтень'', ''Травень'', ''Червень'', ''Липень'', ''Серпень'', ''Вересень'', ''Жовтень'', ''Листопад'', ''Грудень'']', '\n         dayNamesMin: [''Sun'', ''Mon'', ''Tue'', ''Wed'', ''Thu'', ''Fri'', ''Sat''],\n         monthNames: [''January'', ''February'', ''March'', ''April'', ''May'', ''June'', ''July'', ''August'', ''September'', ''October'', ''November'', ''December'']', 'firstDay: 1,\n         dayNamesMin: [''Вс'', ''Пн'', ''Вт'', ''Ср'', ''Чт'', ''Пт'', ''Сб''],\n         monthNames: [''Январь'', ''Февраль'', ''Март'', ''Апрель'', ''Май'', ''Июнь'', ''Июль'', ''Август'', ''Сентябрь'', ''Октябрь'', ''Ноябрь'', ''Декабрь'']', NULL),
(44, 'thank_header', 'Дякуємо!', 'Thank you!', 'Спасибо!', NULL),
(45, 'thank_text', 'Наші менеджери зв''яжуться з вами найближчим часом<br>для підтвердження бронювання.', 'Our managers will contact you shortly<br>to confirm your reservation.', 'Наши менеджеры свяжутся с вами в ближайшее время<br>для подтверждения бронирования.', NULL),
(46, 'show', 'Показати деталi', 'Show details', 'Показать детали', NULL),
(47, 'hide', 'Сховати деталi', 'Hide details', 'Скрыть детали', NULL),
(48, 'rooms_qty', 'Кiлькiсть кiмнат', 'Rooms quantity', 'Количество комнат', NULL),
(49, 'floor1', 'Один поверх', 'One floor', 'Один этаж', NULL),
(50, 'floor2', 'Два поверхи', 'Two floors', 'Два этажа', NULL),
(51, 'season', 'Сезони', 'Seasons', 'Сезоны', NULL),
(52, 'season_link', 'cезони та цiни', 'season''s prices', 'сезоны и цены', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `content_p`
--

CREATE TABLE IF NOT EXISTS `content_p` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `content_block_name` varchar(500) DEFAULT NULL,
  `ua` text,
  `en` text,
  `ru` text,
  `status` varchar(5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=30 ;

--
-- Дамп данных таблицы `content_p`
--

INSERT INTO `content_p` (`id`, `content_block_name`, `ua`, `en`, `ru`, `status`) VALUES
(1, 'pizza header', 'Пiцерiя Монiсто', 'Monysto Pizzeria', 'пицца', NULL),
(2, 'menu_about', 'про нас', 'about us', 'О нас', NULL),
(3, 'menu_crew', 'команда', 'crew', 'команда', NULL),
(4, 'menu_menu', 'меню', 'menu', 'меню', NULL),
(5, 'menu_reserve', 'замовлення столу', 'reserve table', 'заказ стола', NULL),
(6, 'menu_contact', 'контакти', 'contact', 'контакты', NULL),
(7, 'menu_hotel', 'готель', 'hotel', 'отель', NULL),
(8, 'menu_hot_offer_p', 'акцiя', 'hot offer', 'акция', 'off'),
(9, 'system_locale', 'ua-ua', 'en-en', 'ru-ru', NULL),
(10, 'system_keywords', 'keyword, keyword2', 'pizzeria', 'пиццерия', NULL),
(11, 'system_description', 'description', 'pizza', 'пицца', NULL),
(12, 'about_header', 'пiцерiя', 'pizzeria', 'пиццерия', NULL),
(13, 'about_text', 'Пориньте в атмосферу справжньої Італії в піцерії Monysto. Наша дружня команда<br> з радістю прийме вас у нашому затишному закладі і смачно нагодує автентичною італійською кухнею. З особливою увагою ми оточимо вас турботою і створимо<br> приємну атмосферу у вашій компанії. З нетерпінням чекаємо вас<br> в найнезвичайнішій піцерії на Буковелі.\n', 'Immerse yourself in the atmosphere of real Italia in pizzeria Monysto. Our friendly team are happy to take you in our cozy restaurant and will feed you with authentic delicious Italian cuisine. With special attention and care we will create and surround you with a pleasant atmosphere in your company. We look forward to seeing you in the most unusual<br> pizzeria in Bukovel.', 'Погрузитесь в атмосферу настоящей Италии в пиццерии Monysto. Наша команда<br> с радостью примет вас в нашем уютном заведении и вкусно накормит аутентичной итальянской кухней. С особым  вниманием мы окружим вас заботой и создадим приятную атмосферу в вашей компании. С нетерпением ждем вас <br>в самой необычной пиццерии на Буковели.', NULL),
(14, 'plus_header_1', 'Дров''яна піч\n', 'Wood-fired oven', 'Дровяная печь', NULL),
(15, 'plus_anno_1', 'Дубові дрова надають стравам особливий аромат з димком.', 'Oak wood give dishes a special flavor of the smoke.\n', 'Дубовые дрова придают блюдам особый аромат с дымком.', NULL),
(16, 'plus_header_2', 'Старовинні рецепти', 'Ancient recipes', 'Старинные рецепты', NULL),
(17, 'plus_anno_2', 'Готуємо за старовинними неаполітанськими рецептами.', 'Prepared according to old secret Neapolitan recipes.', 'Готовим по старинным секретным неаполитанским рецептам.\n', NULL),
(18, 'plus_header_3', 'Еко продукти\n', 'Organic Products', 'Эко продукты', NULL),
(19, 'plus_anno_3', 'Екологічно чисті продукти у всіх стравах нашої кухні.', 'We use only eco-friendly products in all our dishes.', 'Экологически чистые продукты во всех блюдах нашей кухни.', NULL),
(20, 'to feedbacks', 'Натиснiть для перегляду відгуків', 'click to view feedbacks', 'Нажмите для просмотра отзывов', NULL),
(21, 'crew_header', 'команда', 'crew', 'команда', NULL),
(22, 'crew_text', 'Наші кухарі – майстри своєї справи. Ми ретельно відбираємо людей, які потрапляють в нашу згуртовану команду. Кожен з них пройшов довгий шлях навчання і роботи в кращих закладах Італії та досконало володіє всіма техніками приготування італійських страв. Саме завдяки їх віртуозності ви маєте можливість відчути смак Італії.\n', 'Our chefs are masters of their craft. We carefully select the people who come into our close-knit team. Each of them has come a long way to study and work in the best institutions in Italy and thoroughly owns all the techniques of cooking Italian dishes. Precisely because of their virtuosity you have the opportunity to get a taste of Italy.', 'Наши повара — мастера своего дела. Мы тщательно отбираем людей, которые попадают в нашу сплоченную команду. Каждый из них прошел длинный путь обучения и работы в лучших заведениях Италии и досконально владеет всеми техниками приготовления итальянских блюд. Именно благодаря их виртуозности вы имеете возможность почувствовать вкус Италии.\n', NULL),
(23, 'menu_header', 'меню', 'menu', 'меню', NULL),
(24, 'res_header', 'замовлення столу', 'reserve table', 'заказ столика', NULL),
(25, 'placeholder_phone', 'Iм''я', 'Name', 'Имя', NULL),
(26, 'placeholder_name', 'Номер телефону', 'Phone', 'Номер телефона', NULL),
(27, 'placeholder button', 'замовити', 'reserve', 'заказать', NULL),
(28, 'res_thank_header', 'Дякуємо!', 'Thank You!', 'Спасибо!', NULL),
(29, 'res_thank_text', 'Наші менеджери зв''яжуться з вами найближчим часом<br>для підтвердження замовлення.', 'Our managers will contact you shortly<br>to confirm your reservation.', 'Наши менеджеры свяжутся с вами в ближайшее время<br>для подтверждения бронирования.', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `hot`
--

CREATE TABLE IF NOT EXISTS `hot` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `group` varchar(100) DEFAULT NULL,
  `head_ru` varchar(500) DEFAULT NULL,
  `content_ru` text,
  `head_ua` varchar(500) DEFAULT NULL,
  `content_ua` text,
  `text_status` varchar(100) DEFAULT NULL,
  `img` text,
  `img_status` varchar(100) DEFAULT NULL,
  `status` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `hot`
--

INSERT INTO `hot` (`id`, `group`, `head_ru`, `content_ru`, `head_ua`, `content_ua`, `text_status`, `img`, `img_status`, `status`) VALUES
(1, 'hotel', 'Акция', 'Железнодорожный вокзал Яремче находится в 40 км от отеля-пиццерии Monysto, а аэропорт Ивано-Франковска — в 90 км.', 'Акцiя', 'gfsjhdgasjgdhajsgdhjsa asgdhjasg asgdasjgdskgd', 'on', '', 'on', 'off'),
(2, 'pizza', 'Только у нас', 'Берешь две пицы  и третья в подарок', 'Тільки у нас', 'Береш дві піци і третя в подарунок', 'on', '', 'on', 'off');

-- --------------------------------------------------------

--
-- Структура таблицы `login_attempts`
--

CREATE TABLE IF NOT EXISTS `login_attempts` (
  `user_id` int(11) NOT NULL,
  `time` varchar(30) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `login_attempts`
--

INSERT INTO `login_attempts` (`user_id`, `time`) VALUES
(2, '1430118872'),
(3, '1430382867'),
(3, '1430818675'),
(3, '1432732033'),
(3, '1434535977'),
(2, '1434535999'),
(3, '1434536035'),
(3, '1436272556'),
(4, '1454692232'),
(3, '1456223604'),
(3, '1482058695'),
(3, '1482058731'),
(3, '1482058807'),
(3, '1482058856'),
(3, '1482058946');

-- --------------------------------------------------------

--
-- Структура таблицы `members`
--

CREATE TABLE IF NOT EXISTS `members` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL,
  `email` varchar(50) NOT NULL,
  `password` char(128) NOT NULL,
  `salt` char(128) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Дамп данных таблицы `members`
--

INSERT INTO `members` (`id`, `username`, `email`, `password`, `salt`) VALUES
(1, 'test_user', 'test@example.com', '00807432eae173f652f2064bdca1b61b290b52d40e429a7d295d76a71084aa96c0233b82f1feac45529e0726559645acaed6f3ae58a286b9f075916ebf66cacc', 'f9aab579fc1b41ed0c44fe4ecdbfcdb4cb99b9023abb241a6db833288f4eea3c02f76e0d35204a8695077dcf81932aa59006423976224be0390395bae152d4ef'),
(2, 'testuser', 'nema@takogo.net', 'e624e38943a8d233cc5d49ef695babedcd4a4029576afb3d7714014859b5e588f21665084447bcc7fe257869102a333cf6702439faac8f0f2c661ed438aec5af', 'd3a3473918a2a4cc8c2486dc5a89046e662cb649e8dcdf5ad94fe89ea8fc28cb8d387037807627356c03008183285a8609a99fe8b34c2d4eb305959b6cbcc13f'),
(3, 'root', 'admin@monysto.com', '029e93cb284f14c4d4daba20ccd6dfd2854864919e65b2dfac5489024223b7642f3b36c5aa70b8c42586c49688e2a249fbbace24d59df424c1ad91b8686ac42b', 'ad4c6fceef065f33cee9c6250d3943e9657db942327467096185a7c951dadc36429eda8e8bb55ff8b46bf46bc64227435b2b6b7081420da3635b95820c8ec2fb'),
(4, 'super', 'root@root.com', 'eb0039975ae5f781f1582d9c2d8c10991ffe386e1a3fc87f7f531ac8c500fc8e6e28a8ca4ea5cd3a57364e46307f17bde36756e15bd6906aa5d244afd261cdba', 'b6bee0010933830c3ccfc859cab722775de06461870864089c8f10d2f61623dca023a91c5d5cd40d1743c016212e40eb9cdf583fe2450f864a1862a8242044c7');

-- --------------------------------------------------------

--
-- Структура таблицы `menu_cats`
--

CREATE TABLE IF NOT EXISTS `menu_cats` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cat_ua` varchar(500) DEFAULT NULL,
  `cat_en` varchar(500) DEFAULT NULL,
  `cat_ru` varchar(500) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  `cat_pic` text,
  `amin_speed` varchar(5) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- Дамп данных таблицы `menu_cats`
--

INSERT INTO `menu_cats` (`id`, `cat_ua`, `cat_en`, `cat_ru`, `status`, `cat_pic`, `amin_speed`) VALUES
(1, 'Піца', 'Pizza', 'Пицца', 'on', '../images/cats/pizza.jpg', NULL),
(2, 'Паста', 'Pasta', 'Паста', 'on', '../images/cats/pasta.jpg', NULL),
(3, 'Салати', 'Salads', 'Салаты', 'on', '../images/cats/salad.jpg', NULL),
(4, 'Холодні закуски', 'Сold snacks', 'Холодные закуски', 'on', '../images/cats/coldsnack.jpg', NULL),
(5, 'Перші страви', 'Soups', 'Первые блюда', 'on', '../images/cats/soup.jpg', NULL),
(6, 'Гарячі страви', 'Hot dishes', 'Горячие блюда', 'on', '../images/cats/hotdish.jpg', NULL),
(7, 'Гарніри', 'Garnish', 'Гарниры', 'on', '../images/cats/garnish.jpg', NULL),
(8, 'Соуси', 'Sauces', 'Соусы', 'on', '../images/cats/sauces.jpg', NULL),
(9, 'Десерти', 'Desserts', 'Десерты', 'on', '../images/cats/dessert.jpg', NULL),
(10, 'Гарячі напої', 'Hot beverages', 'Горячие напитки', 'on', '../images/cats/hot_bever.jpg', NULL),
(11, 'До пива', 'For beer', 'К пиву', 'on', '../images/cats/forbeer.jpg', NULL),
(12, 'Пиво', 'Beer', 'Пиво', 'on', '../images/cats/beer.jpg', NULL),
(13, 'Винна карта', 'Wine list ', 'Винная карта', 'on', '../images/cats/wine.jpg', NULL),
(14, 'Бар', 'Bar', 'Бар', 'on', '../images/cats/bar.jpg', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `menu_items`
--

CREATE TABLE IF NOT EXISTS `menu_items` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `cat_id` varchar(100) DEFAULT NULL,
  `subcat_id` varchar(500) DEFAULT NULL,
  `food_name_ua` varchar(500) DEFAULT NULL,
  `structure_ua` varchar(500) DEFAULT NULL,
  `food_name_en` varchar(500) DEFAULT NULL,
  `structure_en` varchar(500) DEFAULT NULL,
  `food_name_ru` varchar(500) DEFAULT NULL,
  `structure_ru` varchar(500) DEFAULT NULL,
  `weight` varchar(100) DEFAULT NULL,
  `w_ci_UA` varchar(10) DEFAULT NULL,
  `w_ci_EN` varchar(10) DEFAULT NULL,
  `w_ci_RU` varchar(10) DEFAULT NULL,
  `price` varchar(10) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=101 ;

--
-- Дамп данных таблицы `menu_items`
--

INSERT INTO `menu_items` (`id`, `cat_id`, `subcat_id`, `food_name_ua`, `structure_ua`, `food_name_en`, `structure_en`, `food_name_ru`, `structure_ru`, `weight`, `w_ci_UA`, `w_ci_EN`, `w_ci_RU`, `price`, `status`) VALUES
(1, '4', 'Холодные закуски', 'Карпаччо пармезановий', '(тонкі шматки сирої телятини, спеції, оливкова олія та сир пармезан)', 'Carpaccio parmesanian', '(thin slices of raw beef, spices, olive oil and parmesan cheese)', 'Карпаччо пармезановый', '(тонкие кусочки сырой телятины, специи, оливковое масло и сыр пармезан)', '100', 'г', 'g', 'г', '24', 'off'),
(2, '4', 'Холодные закуски', 'Карпаччо з лосося', '(тонкі шматки сирого лосося, спеції, оливкова олія та сир пармезан)', 'Carpaccio with salmon', '(thin slices of raw salmon, spices, olive oil and parmesan cheese)', 'Карпаччо из лосося', '(тонкие кусочки сырого лосося, специи, оливковое масло и сыр пармезан)', '100', 'г', 'g', 'г', '79', 'off'),
(3, '4', 'Холодные закуски', 'Піато формаджіо', '(сир горгонзола, камамбер, пармезан і емменталь з виноградом, горіхами та медом)', 'Cheese plate', '(gorgonzola, camembert, parmesan and emmental with grapes, walnuts and honey)', 'Пиато формаджио', '(сыр горгонзола, камамбер, пармезан и эмменталь с виноградом, орехами и медом)', '300', 'г', 'g', 'г', '163', 'on'),
(4, '4', 'Холодные закуски', 'Піатто тоскано', '(прошутто, салямі чорізо та салямі сировялена)', 'Meat plate', '(prosciutto, salami, chorizo and salami jerked)', 'Пиатто тоскано', '(прошутто, салями чоризо и салями сыровяленая)', '200', 'г', 'g', 'г', '144', 'on'),
(5, '3', 'Салаты', 'Инсалата кон поло формаджио е фунги', '(куряче філе, гриби та сир пармезан на подушці з зелені і свіжих томатів)', 'Chicken', '(chicken, mushrooms and parmesan cheese on a bed of greens and fresh tomatoes)', 'Інсалата кон поло формаджіо е фунгі', '(куриное филе, грибы и сыр пармезан на подушке из зелени и свежих томатов)', '320', 'г', 'g', 'г', '107', 'on'),
(6, '3', 'Салаты', 'Інсалата кон фегатто', '(ніжна печінка зі стиглими свіжими томатами та духмяними крутонами у часниково-гірчичному соусі)', 'Liver', '(tender liver with ripe fresh tomatoes and fragrant garlic croutons in mustard sauce)', 'Инсалата кон фегатто', '(нежная печенка со спелыми свежими томатами и душистыми крутонами в чесночно-горчичном соусе)', '250', 'г', 'g', 'г', '71', 'on'),
(7, '3', 'Салаты', '«Моністо»', '(зелений мікс з помідорами чері та сиром філадельфія у медово-гірчичному соусі)', 'Monysto', '(green mix of cherry tomatoes and cheese philadelphia in honey-mustard sauce)', '«Монисто»', '(зеленый микс из помидоров черри и сыра филадельфия в медово-горчичном соусе)', '220', 'г', 'g', 'г', '119', 'on'),
(8, '3', 'Салаты', 'Грецький', '(мікс свіжих овочів, маслин та сиру фета)', 'Greek', '(a mix of fresh vegetables, olives and feta cheese)', 'Греческий', '(микс свежих овощей, маслин и сыра фета)', '230', 'г', 'g', 'г', '84', 'on'),
(9, '3', 'Салаты', 'Італійський', '(рукола, пармська шинка, помідори чері, бальзамічний соус, сир пармезан та кедрові горіхи)', 'Italian', '(arugula, parma ham, cherry tomatoes, balsamic sauce, parmesan cheese and pine nuts)', 'Итальянский', '(руккола, пармская ветчина, помидоры черри, бальзамический соус, сыр пармезан и кедровые орехи)', '220', 'г', 'g', 'г', '115', 'on'),
(10, '3', 'Салаты', 'Інсалата кон сальмоне', '(слабосолений лосось на подушці із зелені та помідорами чері під сиром пармезан)', 'Salmon', '(salted salmon on a bed of greens and cherry tomatoes with cheese parmesan)', 'Инсалата кон сальмоне', '(слабосоленый лосось на подушке из зелени и помидорами черри под сыром пармезан)', '240', 'г', 'g', 'г', '133', 'on'),
(11, '3', 'Салаты', '«Бертолі»', '(овочевий мікс на подушці із зелені та гарячими медальйонами з телятини)', 'Bertolli', '(vegetable mix on a bed of greens and hot veal medallions)', '«Бертолли»', '(овощной микс на подушке из зелени и горячими медальонами из телятины)', '300', 'г', 'g', 'г', '115', 'on'),
(12, '5', 'Первые блюда', 'Бограч', '(гуляш з м''яким присмаком диму та пікантним відтінком мадярської паприки)', 'Bograch', '(goulash with a slight taste of smoke and a hint of spicy madyarian paprika)', 'Бограч', '(гуляш с мягким привкусом дыма и пикантным оттенком мадярской паприки)', '300', 'г', 'g', 'г', '81', 'on'),
(13, '5', 'Первые блюда', 'Бульйон з курки', '', 'Rooster broth', '', 'Бульон из курицы', '', '300', 'г', 'g', 'г', '48', 'on'),
(14, '5', 'Первые блюда', 'Грибна юшка', '', 'Mushroom', '', 'Грибная юшка', '', '300', 'г', 'g', 'г', '35', 'off'),
(15, '7', 'Гарниры', 'Картопля з сиром рокфор', '(картопля на вершках з в’яленою цибулею та сиром рокфор)', 'Potatoes with blue cheese', '(potatoes with cream with dried onion and blue cheese)', 'Картошка с сыром рокфор', '(картошка на сливках с вяленным луком и сыром рокфор)', '250', 'г', 'g', 'г', '81', 'on'),
(16, '7', 'Гарниры', 'Картопля фрі', '', 'French fries', '', 'Картошка фри', '', '200', 'г', 'g', 'г', '61', 'on'),
(17, '7', 'Гарниры', 'Овочі гриль', '(баклажан, цукіні, перець, свіжі томати, печериці та цибуля шалот)', 'Grilled vegetables', '(eggplant, zucchini, peppers, fresh tomatoes, mushrooms and shallots)', 'Овощи гриль', '(баклажан, цукини, перец, свежие томаты, грибы и лук шалот)', '200', 'г', 'g', 'г', '90', 'on'),
(18, '7', 'Гарниры', 'Рис на вершковому маслі', '', 'Rice on butter', '', 'Рис на сливочном масле', '', '200', 'г', 'g', 'г', '48', 'on'),
(19, '6', 'Горячие блюда', 'Стейк із свинної корейки', '', 'Grilled pork loin', '', 'Стейк из свинной корейки', '', '100', 'г', 'g', 'г', '76', 'on'),
(20, '6', 'Горячие блюда', 'Філе міньйон', '(стейк із яловичої вирізки)', 'Filet Mignon', '(veal steak)', 'Филе миньон', '(стейк из говяжьей вырезки)', '100', 'г', 'g', 'г', '123', 'on'),
(21, '6', 'Горячие блюда', 'Стейк з курятини', '', 'Grilled Chicken', '', 'Стейк из курицы', '', '100', 'г', 'g', 'г', '48', 'on'),
(22, '6', 'Горячие блюда', 'Стейк із лосося', '', 'Salmon steak', '', 'Стейк из лосося', '', '100', 'г', 'g', 'г', '123', 'on'),
(23, '6', 'Горячие блюда', 'Форель печена', '', 'Grilled trout', '', 'Форель печеная', '', '100', 'г', 'g', 'г', '99', 'on'),
(24, '6', 'Горячие блюда', 'Спідіено ді полло помперо', '(шматочки курячого філе обсмажені в беконі з картоплею фрі та сирним соусом)', 'Skewers of chicken', '(fried chicken pieces in bacon with French fries and cheese sauce)', 'Спидиено ди полло помперо', '(кусочки куриного филе обжаренные в беконе с картошкой фри и сырным соусом)', '300', 'г', 'g', 'г', '122', 'on'),
(25, '2', 'Пасты', 'Феттучіні з пармской шинкой', '(макарони феттучіні, шинка прошутто, базилік, томати, вершки та сир пармезан)', 'Fettuccine with Parma ham', '(fettuccini pasta, ham, prosciutto, basil, tomatoes, cream and parmesan cheese)', 'Феттучини из пармской ветчины', '(макароны феттучини, ветчина прошутто, базилик, томаты, сливки и сыр пармезан)', '300', 'г', 'g', 'г', '95', 'off'),
(26, '2', 'Пасты', 'Тальятелле ді манзо', '(макарони тальятелле, яловича вирізка, томати очищені, базилік та сир пармезан)', 'Tagliatelle with veal', '(tagliatelle pasta, veal tenderloin, peeled tomatoes, basil and parmesan cheese)', 'Тальятелле ди манзо', '(макароны тальятелле, телячья вырезка, томаты очищенные, базилик и сыр пармезан)', '350', 'г', 'g', 'г', '132', 'on'),
(27, '2', 'Пасты', 'Пенне з беконом та печерицями', '(макарони пенне, бекон, печериці, кукурудза у вершковому соусі)', 'Penne with bacon and mushrooms', '(penne pasta, bacon, mushrooms, corn and cream sauce)', 'Пенне с беконом и грибами', '(макароны пенне, бекон, грибы, кукуруза в сливочном соусе)', '300', 'г', 'g', 'г', '80', 'off'),
(28, '2', 'Пасты', 'Фарфаллє кон сальмоне', '(макарони фарфаллє, лосось та сир пармезан)', 'Farfalle with salmon', '(farfalle pasta, salmon and parmesan cheese)', 'Фарфалле кон сальмоне', '(макароны фарфалле, лосось и сыр пармезан)', '300', 'г', 'g', 'г', '131', 'on'),
(29, '2', 'Пасты', 'Спагетті ', '(макарони спагетті, курятина, базилік, томати та вершково-сирний соус)', 'Spaghetti ', '(pasta spaghetti, chicken, basil, tomatoes and a creamy cheese sauce)', 'Спагетти Кароселло', '(макароны спагетти, курятина, базилик, томаты и сливочно-сырный соус)', '350', 'г', 'g', 'г', '103', 'on'),
(30, '2', 'Пасты', 'Спагетті кон фрутті ді маре', '(макарони спагетті, морепродукти та сир пармезан)', 'Spaghetti with seafood', '(spaghetti pasta, seafood and parmesan cheese)', 'Спагетти кон фрутти ди маре', '(макароны спагетти, морепродукты и сыр пармезан)', '350', 'г', 'g', 'г', '112', 'on'),
(31, '9', 'Десерты', 'Тірамісу', '', 'Tiramisu', '', 'Тирамису', '', '150', 'г', 'g', 'г', '76', 'on'),
(32, '9', 'Десерты', 'Чізкейк з ягідним соусом', '', 'Cheesecake with berry sauce', '', 'Чизкейк с ягодным соусом', '', '150', 'г', 'g', 'г', '65', 'on'),
(33, '9', 'Десерты', 'Яблучний штрудель з морозивом', '', 'Apple strudel with ice cream', '', 'Яблочный штрудель с мороженым', '', '200', 'г', 'g', 'г', '59', 'on'),
(34, '9', 'Десерты', 'Морозиво з топінгом в асортименті', '', 'Ice cream with topping in assortment', '', 'Мороженое с топингом в ассортименте', '', '150', 'г', 'g', 'г', '32', 'on'),
(35, '11', 'К пиву', 'Хрусткі курячі крильця з часниково-маковим соусом', '', 'Crispy chicken wings with garlic and poppy sauce', '', 'Хрустящие куриные крылышки с чесночно-маковым соусом', '', '200', 'г', 'g', 'г', '85', 'on'),
(36, '11', 'К пиву', 'Ковбаски баварські', '', 'Bavarian sausages', '', 'Колбаски баварские', '', '280', 'г', 'g', 'г', '79', 'off'),
(37, '11', 'К пиву', 'Ковбаски мюнхенські', '', 'Munich sausages', '', 'Колбаски мюнхенские', '', '300', 'г', 'g', 'г', '79', 'off'),
(38, '11', 'К пиву', 'Салямі чорізо', '', 'Chorizo salami', '', 'Салями чоризо', '', '100', 'г', 'g', 'г', '65', 'on'),
(39, '8', 'Соусы', 'Сирний', '', 'Cheesy', '', 'Сырний', '', '50', 'г', 'g', 'г', '20', 'on'),
(40, '8', 'Соусы', 'Часниково-маковий', '', 'Garlic and poppy', '', 'Чесночно-маковый соус', '', '50', 'г', 'g', 'г', '17', 'on'),
(41, '8', 'Соусы', 'Барбекю', '', 'Barbecue', '', 'Барбекю', '', '50', 'г', 'g', 'г', '17', 'on'),
(42, '8', 'Соусы', 'Сім видів перцю', '', 'Seven kinds of pepper', '', 'Семь видов перца', '', '50', 'г', 'g', 'г', '17', 'on'),
(43, '8', 'Соусы', 'Лаймовий', '', 'Lime', '', 'Лаймовый', '', '50', 'г', 'g', 'г', '20', 'off'),
(44, '10', 'Кофе', 'Рістретто', '', 'Ristretto', '', 'Ристретто', '', '1', 'чашка', 'cup', 'чашка', '25', 'on'),
(45, '10', 'Кофе', 'Амерікано', '', 'Black coffee', '', 'Американо', '', '1', 'чашка', 'cup', 'чашка', '25', 'on'),
(46, '10', 'Кофе', 'Амерікано з молоком', '', 'White coffee', '', 'Американо с молоком', '', '1', 'чашка', 'cup', 'чашка', '29', 'on'),
(47, '10', 'Кофе', 'Еспрессо', '', 'Espresso', '', 'Еспрессо', '', '1', 'чашка', 'cup', 'чашка', '25', 'on'),
(48, '10', 'Кофе', 'Капучіно', '', 'Cappuccino', '', 'Капучино', '', '1', 'чашка', 'cup', 'чашка', '35', 'on'),
(49, '10', 'Кофе', 'Латте', '', 'Latte', '', 'Латте', '', '1', 'чашка', 'cup', 'чашка', '40', 'on'),
(50, '10', 'Горячее вино', 'Глінтвейн', '', 'Glintwein', '', 'Глинтвейн', '', '200', 'г', 'g', 'г', '37', 'on'),
(51, '10', 'Чай', 'Чорний чай', '', 'Black tea', '', 'Чорный чай', '', '400', 'г', 'g', 'г', '25', 'on'),
(52, '10', 'Чай', 'Зелений чай', '', 'Green tea', '', 'Зеленый чай', '', '400', 'г', 'g', 'г', '25', 'on'),
(53, '10', 'Чай', 'Фруктовий чай', '', 'Fruitty tea', '', 'Фруктовый чай', '', '400', 'г', 'g', 'г', '25', 'on'),
(54, '10', 'Чай', 'Трав''яний чай', '', 'Herbal tea', '', 'Травяной чай', '', '400', 'г', 'g', 'г', '25', 'on'),
(55, '1', 'Пицца (rosso)', '«Маргарита»', '(сир моцарела та свіжі томати)', 'Margarita', '(mozzarella and fresh tomatoes)', '«Маргарита»', '(сыр моцарелла и свежие томаты)', '370', 'г', 'g', 'г', '105', 'on'),
(56, '1', 'Пицца (rosso)', '«Везувій»', '(сир моцарела та шинка)', 'Vesuvius', '(mozzarella and ham)', '«Везувий»', '(сыр моцарелла и ветчина)', '400', 'г', 'g', 'г', '145', 'on'),
(57, '1', 'Пицца (rosso)', '«Саляміно»', '(сир моцарела та салямі)', 'Salamino', '(mozzarella and salami)', '«Салямино»', '(сыр моцарелла и салями)', '380', 'г', 'g', 'г', '113', 'on'),
(58, '1', 'Пицца (rosso)', '«Прошутто ді Парма»', '(сир моцарела, пармська шинка, рукола та сир пармезан)', 'Prosciutto di Parma', '(mozzarella, prosciutto, arugula and parmesan cheese)', '«Прошутто ди Парма»', '(сыр моцарелла, пармская ветчина, руккола и сыр пармезан)', '400', 'г', 'g', 'г', '193', 'on'),
(59, '1', 'Пицца (rosso)', '«Папероні»', '(сир моцарела, бекон, перець та гострий перець)', 'Pepperoni', '(mozzarella, bacon, peppers and hot peppers)', '«Пепперони»', '(сыр моцарелла, бекон, перец и острый перец)', '400', 'г', 'g', 'г', '128', 'on'),
(60, '1', 'Пицца (rosso)', '«Сір Філіпо»', '(сир моцарела, шинка та оливки)', 'Sir Philip', '(mozzarella, ham and olives)', '«Сэр Филипо»', '(сыр моцарелла, ветчина и оливки)', '400', 'г', 'g', 'г', '130', 'on'),
(61, '1', 'Пицца (rosso)', '«Гаваї»', '(соус томатно-вершковий, сир моцарела, шинка та ананас)', 'Hawaii', '(tomato sauce, cream, mozzarella, ham and pineapple)', '«Гаваи»', '(соус томатно-сливочный, сыр моцарелла, ветчина и ананас)', '450', 'г', 'g', 'г', '144', 'on'),
(62, '1', 'Пицца (rosso)', '«Панчета»', '(сир моцарела, бекон та печериці)', 'Pancetta', '(mozzarella, bacon and mushrooms)', '«Панчетта»', '(сыр моцарелла, бекон и грибы)', '400', 'г', 'g', 'г', '116', 'on'),
(63, '1', 'Пицца (rosso)', '«Шпінаціо»', '(сир моцарела, бекон, шпинат, яйце та часник)', 'Spinaccio', '(mozzarella, bacon, spinach, egg and garlic)', '«Шпинацио»', '(сыр моцарелла, бекон, шпинат, яйцо и чеснок)', '480', 'г', 'g', 'г', '126', 'on'),
(64, '1', 'Пицца (rosso)', '«Кваттро стаджионі»', '(сир моцарела, салямі, шинка, печериці та свіжі томати)', 'Quattro stadiazione', '(mozzarella, salami, ham, mushrooms and fresh tomatoes)', '«Кваттро стаджионе»', '(сыр моцарелла, салями, ветчина, грибы и свежие томаты)', '460', 'г', 'g', 'г', '159', 'on'),
(65, '1', 'Пицца (rosso)', '«Вегетаріано»', '(сир моцарела, свіжі томати, броколі, перець та кукурудза)', 'Vegetarian', '(mozzarella, fresh tomatoes, broccoli, peppers and corn)', '«Вегетариано»', '(сыр моцарелла, свежие томаты, брокколи, перец и кукуруза)', '480', 'г', 'g', 'г', '119', 'on'),
(66, '1', 'Пицца (rosso)', '«Капрічіоза»', '(сир моцарела, шинка, печериці та маслини)', 'Kapricoza', '(mozzarella, ham, mushrooms and olives)', '«Капричиоза»', '(сыр моцарелла, ветчина, грибы и маслины)', '420', 'г', 'g', 'г', '124', 'on'),
(67, '1', 'Пицца (rosso)', '«Мілане»', '(сир моцарела, свинна корейка, вялені томати та рукола)', 'Milan', '(mozzarella, pork loin, dried tomatoes and arugula)', '«Милане»', '(сыр моцарелла, свинная корейка, вяленные томаты и руккола)', '420', 'г', 'g', 'г', '154', 'on'),
(68, '1', 'Пицца (rosso)', '«Марчела»', '(сир моцарела, куряча грудинка, печериці, брокколі та сир горгонзола)', 'Marcella', '(mozzarella, chicken breast, mushrooms, broccoli and gorgonzola)', '«Марчелла»', '(сыр моцарелла, куриная грудинка, грибы, брокколи и сыр горгонзола)', '460', 'г', 'g', 'г', '158', 'on'),
(69, '1', 'Пицца (rosso)', '«Тонно»', '(сир моцарела, тунець, цибуля та маслини)', 'Tonno', '(mozzarella, tuna, onions and olives)', '«Тонно»', '(сыр моцарелла, тунец, лук и маслины)', '420', 'г', 'g', 'г', '156', 'on'),
(70, '1', 'Пицца (rosso)', '«Болзано»', '(сир моцарела, куряча грудинка, вершки та шпинат)', 'Bolzano', '(mozzarella, chicken breast, cream and spinach)', '«Бользано»', '(сыр моцарелла, куриная грудинка, сливки и шпинат)', '480', 'г', 'g', 'г', '119', 'on'),
(71, '1', 'Пицца (rosso)', '«Аль-Капоне»', '(сир моцарела, куряча грудинка, бекон та свіжі томати)', 'Al Capone', '(mozzarella, chicken breast, bacon and fresh tomatoes)', '«Аль-Капоне»', '(сыр моцарелла, куриная грудинка, бекон и свежие томаты)', '460', 'г', 'g', 'г', '131', 'on'),
(72, '1', 'Пицца (rosso)', '«Мексікано»', '(сир моцарела, салямі, цибуля, яйце та гострий перець)', 'Mexicano', '(mozzarella, salami, onion, egg and chilli)', '«Мексикано»', '(сыр моцарелла, салями, лук, яйцо и острый перец)', '470', 'г', 'g', 'г', '144', 'on'),
(73, '1', 'Пицца (rosso)', '«Кальцоне»', '(сир моцарела, шинка, печериці, салямі та перець)', 'Calzone', '(mozzarella, ham, mushrooms, salami and pepper)', '«Кальцоне»', '(сыр моцарелла, ветчина, грибы, салями и перец)', '450', 'г', 'g', 'г', '151', 'on'),
(74, '1', 'Пицца (rosso)', '«Фруті ді маре»', '(сир моцарела, морепродукти та лимон)', 'Frutti di mare', '(mozzarella, seafood and lemon)', '«Фрутти ди маре»', '(сыр моцарелла, морепродукты и лимон)', '430', 'г', 'g', 'г', '139', 'on'),
(75, '1', 'Пицца (rosso)', '«Моністо»', '(сир моцарела, салямі, помідори чері, рукола)', 'Monysto', '(mozzarella, salami, cherry tomatoes, arugula)', '«Монисто»', '(сыр моцарелла, салями, помидори черри, руккола)', '490', 'г', 'g', 'г', '157', 'on'),
(76, '1', 'Пицца (bianco)', '«Кваттро формаджі»', '(сир моцарела, емменталь, горгонзола, пармезан)', 'Quattro formaggi', '(mozzarella, emmental, gorgonzola, parmesan)', '«Кваттро формаджи»', '(сыр моцарелла, эмменталь, горгонзола, пармезан)', '400', 'г', 'g', 'г', '182', 'on'),
(77, '1', 'Пицца (bianco)', '«Ріалто»', '(сир моцарела, тунець, шинка, свіжі томати, цибуля)', 'Rialto', '(mozzarella, tuna, ham, fresh tomatoes, onions)', '«Риалто»', '(сыр моцарелла, тунец, ветчина, свежие томаты, лук)', '470', 'г', 'g', 'г', '170', 'on'),
(78, '1', 'Пицца (bianco)', '«Ал салмон»', '(сир моцарела, свіжий лосось, зелень та лимон)', 'Al Salmon', '(mozzarella cheese, fresh salmon, fresh herbs and lemon)', '«Ал салмон»', '(сыр моцарелла, свежий лосось, зелень и лимон)', '430', 'г', 'g', 'г', '163', 'on'),
(79, '1', 'Пицца (bianco)', '«Цезар»', '(сир моцарела, куряча грудинка, крутони, листя салату, сир пармезан)', 'Caesar', '(mozzarella, chicken breast, croutons, lettuce, parmesan cheese)', '«Цезарь»', '(сыр моцарелла, куриная грудинка, крутоны, листья салата, сыр пармезан)', '430', 'г', 'g', 'г', '139', 'off'),
(80, '1', 'Пицца (bianco)', '«Фокачо»', '(орегано, сир памезан, оливкова олія)', 'Focaccio', '(oregano, pamezan, olive oil)', '«Фокачо»', '(орегано, сыр памезан, оливковое масло)', '200', 'г', 'g', 'г', '59', 'on'),
(81, '12', 'Пиво', '«Leffe Brown»', '', '«Leffe Brown»', '', '«Leffe Brown»', '', '0.33', 'л', 'L', 'л', '41', 'on'),
(82, '12', 'Пиво', '«Leffe Brown»', '', '«Leffe Brown»', '', '«Leffe Brown»', '', '0.5', 'л', 'L', 'л', '61', 'on'),
(83, '12', 'Пиво', '«Leffe Blond»', '', '«Leffe Blond»', '', '«Leffe Blond»', '', '0.33', 'л', 'L', 'л', '41', 'on'),
(84, '12', 'Пиво', '«Leffe Blond»', '', '«Leffe Blond»', '', '«Leffe Blond»', '', '0.5', 'л', 'L', 'л', '61', 'on'),
(85, '12', 'Пиво', '«Hoegaarden»', '', '«Hoegaarden»', '', '«Hoegaarden»', '', '0.33', 'л', 'L', 'л', '41', 'on'),
(86, '12', 'Пиво', '«Hoegaarden»', '', '«Hoegaarden»', '', '«Hoegaarden»', '', '0.5', 'л', 'L', 'л', '61', 'on'),
(87, '12', 'Пиво', '«Чернігівське Світле»', '', '«Chernihivs''ke Svitle»', '', '«Черниговское Светлое»', '', '0.33', 'л', 'L', 'л', '21', 'on'),
(88, '12', 'Пиво', '«Чернігівське Світле»', '', '«Chernihivs''ke Svitle»', '', '«Черниговское Светлое»', '', '0.5', 'л', 'L', 'л', '31', 'on'),
(89, '12', 'Пиво', '«Stella Artois»', '', '«Stella Artois»', '', '«Stella Artois»', '', '0.5', 'л', 'L', 'л', '36', 'on'),
(93, '1', 'Пицца', '«Кваттро карне»', '(Моцарела, салямі, шинка, бекон, свинна корейка)', '«Quattro Carne»', '(Mozzarella, salami, ham, bacon, pork loin)', '«Кваттро карне»', '(сыр моцарелла, салями, ветчина, бекон, свинна корейка )', '460', 'г', 'g', 'г', '169', 'on'),
(94, '2', 'Паста', 'Пенне «Кваттро формаджі»', '(вершкова паста з сиром Ементаль, Горгонзола, Пармезан та Камембер)', 'Penne «Quattro formagi»', '(Creamy pasta with cheese Emmental, Gorgonzola, Parmesan and Camembert)', 'Пенне «Кваттро формаджи»', '(сыр моцарелла, эмменталь, горгонзола, пармезан, сливочный соус)', '300', 'г', 'g', 'г', '132', 'on'),
(95, '6', 'Горячие блюда', 'Манзо нел віно россо', '(соковитий стейк з яловичини під соусом із червоного вина)', 'Manzo nel vino rosso', '(Juicy  beef steak with red wine sauce)', 'Манзо нел вино россо', '(сочный говяжий стейк в соусе из красного вина)', '200', 'г', 'g', 'г', '151', 'on'),
(96, '6', 'Горячие блюда', 'Карне ді маєле е карбонаре', '(медальйони з свинної вирізки, овочами гриль та соусом карбонаре)', 'Carne di Mele a Carbonara', '(Medallions of pork tenderloin, grilled vegetables and sauce Carbonara )', 'Карне ди маела э карбонара', '(медальоны из свиной вырезки, овощами гриль и соусом Карбонара)', '250', 'г', 'g', 'г', '131', 'on'),
(97, '3', 'Салаты', 'Капрезе', '(Сир Моцарела, помідори чері, соус песто)', 'Caprese', '(Mozzarella, cherry tomatoes, pesto)', 'Капрезе', '(сыр моцарелла, помидоры черри, соус песто )', '200', 'г', 'g', 'г', '106', 'on'),
(98, '5', 'Первые блюда', 'Крема ді фунті', '(ніжний крем-суп з білих карпатських грибів) ', 'Crema di Fungie', '(Delicate cream soup with white Carpathian mushrooms)', 'Крема ди фунги', '(нежный крем-суп из белых карпатских грибов)', '250', 'г', 'g', 'г', '76', 'on'),
(99, '9', 'Десерты', 'Панакота', '', 'Panna cotta', '', 'Панакота', '', '150', 'г', 'g', 'г', '39', 'on'),
(100, '10', 'Горячие напитки', 'Чай Вітамінний', '(обліпиховий, імбирний калиновий)', 'Vitamin tea', '(ginger, sea-buckthorn, snowball)', 'Чай Витаминный', '(облепиховый, имбирный, калиновый)', '300', 'мл', 'ml', 'мл', '33', 'on');

-- --------------------------------------------------------

--
-- Структура таблицы `room_price`
--

CREATE TABLE IF NOT EXISTS `room_price` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `room_name` varchar(100) DEFAULT NULL,
  `price` varchar(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `room_price`
--

INSERT INTO `room_price` (`id`, `room_name`, `price`) VALUES
(1, 'standard', '599'),
(2, 'family', '899');

-- --------------------------------------------------------

--
-- Структура таблицы `seasons`
--

CREATE TABLE IF NOT EXISTS `seasons` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `start` varchar(10) DEFAULT NULL,
  `end` varchar(10) DEFAULT NULL,
  `standard` varchar(10) DEFAULT NULL,
  `family` varchar(10) DEFAULT NULL,
  `add_pla` varchar(10) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=101 ;

--
-- Дамп данных таблицы `seasons`
--

INSERT INTO `seasons` (`id`, `start`, `end`, `standard`, `family`, `add_pla`, `status`) VALUES
(1, '31.12', '08.01', '2900', '4290', '400', 'on'),
(2, '09.01', '18.01', '1820', '2310', '250', 'on'),
(3, '19.01', '09.03', '1560', '2050', '250', 'on'),
(4, '10.03', '31.03', '1020', '1530', '250', 'on'),
(5, '01.04', '30.04', '-----', '-----', '250', 'on'),
(6, '01.05', '11.05', '-----', '-----', '250', 'on'),
(7, '12.05', '30.06', '-----', '-----', '250', 'on'),
(8, '01.07', '30.10', '-----', '-----', '250', 'on'),
(10, '01.12', '18.12', '975', '1500', '250', 'on'),
(11, '19.12', '30.12', '1170', '1685', '250', 'on'),
(9, '01.11', '30.11', '-----', '-----', '250', 'on');

-- --------------------------------------------------------

--
-- Структура таблицы `table_reserve`
--

CREATE TABLE IF NOT EXISTS `table_reserve` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(500) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `vine_cats`
--

CREATE TABLE IF NOT EXISTS `vine_cats` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `vinecat_ua` varchar(500) DEFAULT NULL,
  `vinecat_en` varchar(500) DEFAULT NULL,
  `vinecat_ru` varchar(500) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  `cat_pic` text,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `vine_cats`
--

INSERT INTO `vine_cats` (`id`, `vinecat_ua`, `vinecat_en`, `vinecat_ru`, `status`, `cat_pic`) VALUES
(1, 'Шампанське', 'Champagne', 'Шампанское', 'on', NULL),
(2, 'Iгристі вина', 'Sparkling wines', 'Игристые вина', 'on', NULL),
(3, 'Iталійські вина', 'Italian wines', 'Итальянские вина', 'on', NULL),
(4, 'Французькі вина', 'French wines', 'Французские вина', 'on', NULL),
(5, 'Чилійські вина', 'Chilean wines', 'Чилийские вина', 'on', NULL),
(6, 'Іспанські вина', 'Spanish wines', 'Испанские вина', 'on', NULL),
(7, 'Грузинські вина', 'Georgian wines', 'Грузинские вина', 'on', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `vine_items`
--

CREATE TABLE IF NOT EXISTS `vine_items` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `vinecat_id` varchar(100) DEFAULT NULL,
  `subcat_id` varchar(500) DEFAULT NULL,
  `vine_name_ua` varchar(500) DEFAULT NULL,
  `structure_ua` varchar(500) DEFAULT NULL,
  `vine_name_en` varchar(500) DEFAULT NULL,
  `structure_en` varchar(500) DEFAULT NULL,
  `vine_name_ru` varchar(500) DEFAULT NULL,
  `structure_ru` varchar(500) DEFAULT NULL,
  `weight` varchar(100) DEFAULT NULL,
  `w_ci_UA` varchar(10) DEFAULT NULL,
  `w_ci_EN` varchar(10) DEFAULT NULL,
  `w_ci_RU` varchar(10) DEFAULT NULL,
  `price` varchar(10) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=33 ;

--
-- Дамп данных таблицы `vine_items`
--

INSERT INTO `vine_items` (`id`, `vinecat_id`, `subcat_id`, `vine_name_ua`, `structure_ua`, `vine_name_en`, `structure_en`, `vine_name_ru`, `structure_ru`, `weight`, `w_ci_UA`, `w_ci_EN`, `w_ci_RU`, `price`, `status`) VALUES
(1, '1', 'Шампанське', '«Одесса Брют»', '', '«Odessa Brut»', '', '«Одесса Брют»', '', '0,75', 'л', 'L', 'л', '132', 'on'),
(2, '1', 'Шампанське', '«Одесса Золотое»', '', '«Odessa Zolotoe»', '', '«Одесса Золотое»', '', '0,75', 'л', 'L', 'л', '152', 'on'),
(3, '2', 'Ігристі вина', '«Martini Asti»', '', '«Martini Asti»', '', '«Martini Asti»', '', '0,75', 'л', 'L', 'л', '630', 'on'),
(4, '2', 'Ігристі вина', '«Cinzano Rose»', '', '«Cinzano Rose»', '', '«Cinzano Rose»', '', '0,75', 'л', 'L', 'л', '360', 'off'),
(5, '3', 'Вина Італії', '«Primavera dei Sensi Rosso Italiano»', '', '«Primavera dei Sensi Rosso Italiano»', '', '«Primavera dei Sensi Rosso Italiano»', '', '0,75', 'л', 'L', 'л', '235', 'on'),
(6, '3', 'Вина Італії', '«Primavera dei Sensi Bianco Italiano»', '', '«Primavera dei Sensi Bianco Italiano»', '', '«Primavera dei Sensi Bianco Italiano»', '', '0,75', 'л', 'L', 'л', '235', 'off'),
(7, '3', 'Вина Італії', '«Soro Toscana IGT Bianco»', '', '«Soro Toscana IGT Bianco»', '', '«Soro Toscana IGT Bianco»', '', '0,75', 'л', 'L', 'л', '225', 'off'),
(8, '3', 'Вина Італії', '«Soro Toscana IGT Rosso»', '', '«Soro Toscana IGT Rosso»', '', '«Soro Toscana IGT Rosso»', '', '0,75', 'л', 'L', 'л', '225', 'off'),
(9, '3', 'Вина Італії', '«Cantina di Negrar Soave»', '', '«Cantina di Negrar Soave»', '', '«Cantina di Negrar Soave»', '', '0,75', 'л', 'L', 'л', '270', 'off'),
(10, '3', 'Вина Італії', '«Cantina di Negrar Bardolino Chiaretto»', '', '«Cantina di Negrar Bardolino Chiaretto»', '', '«Cantina di Negrar Bardolino Chiaretto»', '', '0,75', 'л', 'L', 'л', '270', 'on'),
(11, '4', 'Вина Франції', '«Pierre Chainier Rose d’Anjou»', '', '«Pierre Chainier Rose d’Anjou»', '', '«Pierre Chainier Rose d’Anjou»', '', '0,75', 'л', 'L', 'л', '217', 'on'),
(12, '4', 'Вина Франції', '«Barton & Guestier Reserve Sauvignon Blanc»', '', '«Barton & Guestier Reserve Sauvignon Blanc»', '', '«Barton & Guestier Reserve Sauvignon Blanc»', '', '0,75', 'л', 'L', 'л', '275', 'on'),
(13, '4', 'Вина Франції', '«Barton & Guestier Passeport Rose d''Anjou»', '', '«Barton & Guestier Passeport Rose d''Anjou»', '', '«Barton & Guestier Passeport Rose d''Anjou»', '', '0,75', 'л', 'L', 'л', '380', 'on'),
(14, '4', 'Вина Франції', '«Barton & Guestier Reserve Cabernet Sauvignon»', '', '«Barton & Guestier Reserve Cabernet Sauvignon»', '', '«Barton & Guestier Reserve Cabernet Sauvignon»', '', '0,75', 'л', 'L', 'л', '340', 'on'),
(15, '4', 'Вина Франції', '«Dourthe Grands Terroirs AOC Bordeaux Sauvignon»', '', '«Dourthe Grands Terroirs AOC Bordeaux Sauvignon»', '', '«Dourthe Grands Terroirs AOC Bordeaux Sauvignon»', '', '0,75', 'л', 'L', 'л', '300', 'on'),
(16, '4', 'Вина Франції', '«Dourthe Grands Terroirs AOC Bordeaux»', '', '«Dourthe Grands Terroirs AOC Bordeaux»', '', '«Dourthe Grands Terroirs AOC Bordeaux»', '', '0,75', 'л', 'L', 'л', '300', 'on'),
(17, '5', 'Вина Чілі', '«Undurraga Varrietal Sauvignon Blanc»', '', '«Undurraga Varrietal Sauvignon Blanc»', '', '«Undurraga Varrietal Sauvignon Blanc»', '', '0,75', 'л', 'L', 'л', '190', 'on'),
(18, '5', 'Вина Чілі', '«Undurraga Varrietal Carmenere»', '', '«Undurraga Varrietal Carmenere»', '', '«Undurraga Varrietal Carmenere»', '', '0,75', 'л', 'L', 'л', '190', 'on'),
(19, '5', 'Вина Чілі', '«GatoNegro Merlot»', '', '«GatoNegro Merlot»', '', '«GatoNegro Merlot»', '', '0,75', 'л', 'L', 'л', '210', 'off'),
(20, '5', 'Вина Чілі', '«GatoNegro Moscato»', '', '«GatoNegro Moscato»', '', '«GatoNegro Moscato»', '', '0,75', 'л', 'L', 'л', '210', 'off'),
(21, '6', 'Вина Іспанії', '«Don Simon Premium Chardonnay-Airen»', '', '«Don Simon Premium Chardonnay-Airen»', '', '«Don Simon Premium Chardonnay-Airen»', '', '100', 'мл', 'ml', 'мл', '22', 'off'),
(22, '6', 'Вина Іспанії', '«Don Simon Premium Merlot»', '', '«Don Simon Premium Merlot»', '', '«Don Simon Premium Merlot»', '', '100', 'мл', 'ml', 'мл', '22', 'off'),
(23, '7', 'Вина Грузії', '«Ge Alazani Valley white»', '', '«Ge Alazani Valley white»', '', '«Ge Alazani Valley white»', '', '100', 'мл', 'ml', 'мл', '24', 'on'),
(24, '7', 'Вина Грузії', '«Ge Alazani Valley red»', '', '«Ge Alazani Valley red»', '', '«Ge Alazani Valley red»', '', '100', 'мл', 'ml', 'мл', '24', 'on'),
(25, '7', 'Вина Грузії', '«Ge Napareuli»', '', '«Ge Napareuli»', '', '«Ge Napareuli»', '', '100', 'мл', 'ml', 'мл', '24', 'on'),
(26, '7', 'Вина Грузії', '«Ge Saperavi»', '', '«Ge Saperavi»', '', '«Ge Saperavi»', '', '100', 'мл', 'ml', 'мл', '24', 'on'),
(27, '7', 'Вина Грузії', '«Teliani Valley Мукузани»', '', '«Teliani Valley Mukuzani»', '', '«Teliani Valley Мукузани»', '', '100', 'мл', 'ml', 'мл', '36', 'on'),
(28, '7', 'Вина Грузії', '«Teliani Valley Киндзмараули»', '', '«Teliani Valley Kindzmarauli»', '', '«Teliani Valley Киндзмараули»', '', '100', 'мл', 'ml', 'мл', '46', 'on'),
(29, '7', 'Вина Грузії', '«Teliani Valley Цинандали»', '', '«Teliani Valley Tsinandali»', '', '«Teliani Valley Цинандали»', '', '100', 'мл', 'ml', 'мл', '24', 'on');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
